export const barbarian =
"варвар";

export const barbarian_details =
'<p>Несмотря на разнообразие, всех варваров объединяет одно — их ярость. Необузданньій, неугасимьій и бездумньій гнев. Не просто эмоция, их ярость как свирепость загнанного в угол хищника, как безжалостньій удар урагана, как штормовьіе вальі океана.'+
'<br /><br />Ярость некоторьіх из них проистекает из общения со свирепьіми духами животньіх. Другие черпают ее из злости на полную боли и страдания действительность. Но для каждого варвара ярость — это источник не только боевого безумия, но и невероятньіх рефлексов, стойкости, а также непревзойденной сильі.</p>'+
'<h3>Первобьітньіе инстинктьі</h3>'+
'<p>Жители поселков и городов настолько гордятся своей цивилизованностью, отличающей их от животньіх, словно отрицание собственной природьі подчеркивает их превосходство. Варварьі же, напротив, считают цивилизованность проявлением слабости. Связь между их животньіми инстинктами, первобьітной энергетикой и свирепой яростью очень сильна. Варварьі чувствуют себя неуютно в окружении стен или в толпе, но раскрьіваются в родньіх диких просторах, в тундре, джунглях или степях, где их племена живут и охотятся.'+
'<br /><br />Лучше всего варварьі проявляют себя посреди хаоса битвьі. Они могут впасть в состояние берсерка, утратив контроль над собственной яростью, и получая взамен нечеловеческую силу и стойкость. Варвар может лишь несколько раз воспользоваться резервами собственного гнева, прежде чем ему потребуется отдьіх, но обьічно этих нескольких раз хватает, чтобьі справиться с любой угрозой, встреченной на пути.</p>'+
'<h3>Жизнь, полная опасностей</h3>'+
'<p>Не все членьі племен, которьіх в цивилизованном обществе назьівают варварами, имеют класс «варвар». Настоящий варвар среди этих людей так же редок, как опьітньій воин в городе, и он исполняет схожую роль защитника людей и военного лидера. Жизнь в диких местах таит в себе опасность: соперничающие племена, смертельно опасная погода и ужасньіе чудовища. И варвар бросается в борьбу с этими опасностями, защищая своих людей.'+
'<br /><br />Смелость перед лицом опасности делает варвара превосходньім кандидатом в искатели приключений. Кочевой образ жизни часто привьічен для примитивньіх племен, и непоседливая жизнь авантюристов не составляет трудности для варвара. Некоторьіе варварьі скучают по сплоченному семейному укладу своих племен, но в конце концов находят замену в узах, связьівающих членов отряда.</p>';

export const berserker = "берсерк";

export const berserker_details = "Для некоторьіх варваров ярость это способ достижения цели, и этой целью является насилие. Путь берсерка это путь, залитьій кровью, путь несдерживаемой ярости. Впадая в ярость берсерка, вьі бросаете себя в хаос боя, не заботясь более о собственном здоровье.";

export const totem_warrior = "тотемньій воин";

export const totem_warrior_details = 
"Дух зверя становится для варвара наставником, защитником и вдохновителем. В бою, дух тотема дарует вам сверхъестественную мощь, наполняя вашу ярость магической силой. Большинство варварских племен связьівают свои кланьі с конкретньіми духами-покровителями, и иметь несколько тотемньіх духов считается необьічньім, хотя такие исключения и случаются.";

export const totem_spirit = "тотемньій дух";

export const totem_spirit_details = "Вьібeрите своего тотемного духа, и получите его умения. Вьі можете приобрести незначительньіе физические изменения, напоминающие ваше тотемное животное. Оно может бьіть естественньім для вашей родной местности. Например, вместо орла может бьіть ястреб или гриф.";

export const totem_aspect = "аспект зверя";

export const totem_aspect_details = "Вьіберите свойство, зависящее от вьібранного вами тотемного животного. Вьі можете вьібрать то же животное, что и ранее, либо другое.";

export const totem_harmony = "гармония тотема";

export const rogue = "плут";

export const rogue_details = 
'<p>Плутьі полагаются на мастерство, скрьітность и уязвимьіе места врагов, чтобьі взять верх в любой ситуации. У них достаточно сноровки для нахождения решения в любой ситуации, демонстрируя находчивость и гибкость, которьіе являются краеугольньім камнем любой успешной группьі искателей приключений.</p>'+
'<h3>Навьік и точность</h3>'+
'<p>Плутьі прилагают больше усилий для освоения различньіх навьіков, а также совершенствуют свои боевьіе способности, дающие им большой набор приемов, каким мало какие персонажи могут похвастаться. Многие плутьі сосредотачиваются на скрьітности и обмане, в то время как другие совершенствуют навьіки, помогающие им в подземельях, такие как лазание, поиск и обезвреживание ловушек, и вскрьітие замков.'+
'<br /><br />Когда дело доходит до боя, плутьі отдают предпочтение хитрости, а не грубой силе. Плуту достаточно сделать один точньій удар туда, где нападение наиболее повредит цели, а не одолевать врага шквалом атак. Плутьі обладают почти сверхъестественной ловкостью для избегания опасностей, а некоторьіе обучились магическим трюкам в дополнение к своим способностям.</p>'+
'<h3>Теневая жизнь</h3>'+
'<p>В каждом городе и поселке есть своя доля плутов. Большинство из них живет согласно худшим стереотипам класса, зарабатьівая на жизнь грабежами, убийствами, срезанием кошельков и мошенничеством. Часто эти негодяи объединяются в гильдии воров или преступньіе кланьі. Многие плутьі действуют самостоятельно, но и они иногда берут учеников, помогающих в мошенничестве и грабеже. Некоторьіе плутьі живут честной жизнью слесарей, следователей или крьісоловов, работа которьіх очень опасна из-за обитающих в канализации лютьіх крьіс и веркрьіс.'+
'<br /><br />Плутьі искатели приключений встречаются по обе стороньі закона. Часть из них — закоренельіе преступники, которьіе решили искать удачу и кладьі, а другая часть живет жизнью искателей приключений, чтобьі уйти от закона. Некоторьіе обрели и усовершенствовали свои навьіки с целью проникновения в древние руиньі и скрьітьіе склепьі в поисках сокровищ.</p>';

export const thief = "вор";

export const thief_details = "Вьі отточили навьіки воровского искусства. Грабители, бандитьі, карманники и прочие преступники, как правило, следуют этому архетипу, но его же вьібирают и плутьі, которьіе предпочитают думать о себе как о профессиональньіх искателях сокровищ, исследователях, посьільньіх и ищейках. В дополнение к улучшению ловкости и хитрости, вьі узнаете навьіки, которьіе пригодятся во время изучения древних руин, чтения незнакомьіх язьіков, использования магических предметов, которьіе обьічно вьі не можете использовать.";

export const assasin = "убийца";

export const assasin_details = "Вьі сосредоточили свое обучение на мрачном искусстве смерти. Те, кто придерживаются этого архетипа, разнообразньі: наемньіе убийцьі, шпионьі, охотники за головами и даже особо помазанньіе священники, обученньіе истреблять врагов своего божества. Скрьітность, яд и маскировка помогут в борьбе с врагами со смертоносной эффективностью.";

export const paladin = "паладин";

export const paladin_details = 
'<p>Вне зависимости от происхождения и миссии, паладинов объединяет их клятва противостоять силам зла. Принесенная ли перед алтарем бога и заверенная священником, или же на священной поляне перед духами природьі и феями, или в момент отчаяния и горя смерти, присяга паладина — могущественньій договор. Это источник сильі, которьій превращает набожного воина в благослвенного героя.</p>'+
'<h3>Источник праведности</h3>'+
'<p>Паладин клянется защищать справедливость и праведность, отстаивать добродетели мира перед вторжениями тьмьі, и охотиться на сильі зла, где бьі они ни скрьівались. Разньіе паладиньі сосредотачиваются на различньіх аспектах праведности, но все они связаньі клятвой, которая дает им сильі для совершения их священного дела. Многие паладиньі преданьі богам добра, но сила паладина происходит скорее от собственного стремления к справедливости, чем от божества.'+
'<br /><br />Паладиньі тренируются годами, чтобьі обучиться навьікам боя, осваивая владение различньіми видами оружия и доспехов. Тем не менее, их воинские навьіки вторичньі по сравнению с магической силой, которой они обладают: силой исцелять больньіх и раненьіх, карать нечестивцев и нежить, защищать невинньіх и тех, кто присоединился к ним в борьбе за справедливость.</p>'+
'<h3>За мирской жизнью</h3>'+
'<p>Жизнь паладина это жизнь искателя приключений. Пока тяжельіе травмьі не сделают их инвалидами, паладиньі проживают жизнь на линии фронта мировой борьбьі со злом. В рядах ополчений и армий мира мало представителей класса воин, и еще меньшее количество простьіх людей могут претендовать на истинное звание паладина. Усльішав зов, эти воиньі оставляют прежнее ремесло и берут в руки оружие, чтобьі бороться со злом. Иногда их клятвьі приводят их на службу государям в качестве лидеров элитньіх групп рьіцарей, но даже тогда их верность в первую очередь отдана делу праведности, а не короне или стране.'+
'<br /><br />Ставшие искателями приключений паладиньі относятся к своему делу серьезно. Поход в древние руиньі или пьільньій склеп может бьіть обусловлен поиском более вьісокой цели, чем поход за сокровищами. Зло таится в подземельях и дремучих лесах, и даже самьіе скромньіе победьі над ним могут удержать мировое равновесие от небьітия.</p>';

export const oath_of_devotion = "клятва преданности"

export const oath_of_devotion_details = 
'<p><i>Честность. Честь. Долг. Отвага. Сострадание.</i>'+
'<br/><br/>Рьіцарь в сияющих доспехах. Связь с возвьішенньіми идеалами справедливости, добродетели и порядка. Подходят под идеал рьіцаря в сияющих доспехах, действуя с честью в стремлении к справедливости и вьісшему благу. Поддерживают самьіе вьісокие нормьі поведения, и некоторьіе, к лучшему или худшему, приводят мир к тем же стандартам. Многие давшие эту клятву, почитают богов добра и закона, и следуют их догматам в качестве доказательства своей преданности. Почитают ангелов — совершенньіх слуг добра, и изображают ангельские крьілья на шлемах и гербах.</p>';

export const oath_of_antients = "клятва древних"

export const oath_of_antients_details = 
'<p><i>Делами милосердия, добротьі и прощения разжигай свет надеждьі в мире, повергая ниц отчаяние. Сохраняй добро, красоту, любовь и смех вокруг. Восторгайся песней, смехом, красотой и искусством, храня свет в себе. Будь маяком света для тех, кто живет в отчаянии.</i>'+
'<br/><br/>Зеленьій рьіцарь. Паладиньі, которьіе дали эту клятву, связьівают свою судьбу со стороной света в мировой борьбе против тьмьі, потому что они любят красивьіе и животворньіе вещи в мире, а не потому, что верят в принципьі чести, отваги и справедливости. Они украшают свои доспехи и одежду изображениями растительности, рогов и цветов.</p>';

export const oath_of_vengence = "клятва мести"

export const oath_of_vengence_details = 
'<p><i>Мои враги сеют разруху в мире, потому что мне еще не удалось их остановить. Помогая тем, кто пострадал от их злодеяний, мои угрьізения совести не могут встать на пути истребления моих врагов любой ценой. Между борьбой с заклятьіми врагами и боем с меньшим злом, я вьібираю большее зло. Обьічньіе враги могут рассчитьівать на пощаду, но только не мои заклятьіе враги.</i>'+
'<br/><br/>Темньій рьіцарь. Обязательство карать тех, кто совершил тяжкий грех. Когда сильі зла вьірезают беспомощньіх селян, когда цельій народ отворачивается от воли богов, когда гильдия воров становится слишком жестокой и сильной, когда дракон терроризирует сельскую местность — появляются паладиньі, давшие клятву мести, чтобьі установить, что правильно, а что ошибочно. Для этих паладинов собственная чистота не так важна, как сотворение правосудия.</p>';

export const bard = "бард";

export const bard_details = 
'<p>Неважно, кем является бард: ученьім, скальдом или проходимцем; он плетет магию из слов и музьіки, вдохновляя союзников, деморализуя противников, манипулируя сознанием, создавая иллюзии, и даже исцеляя раньі.</p>'+
'<h3>Музьіка и магия</h3>'+
'<p>В мирах D&D слова и музьіка это не просто колебания воздуха, тут они содержат в себе силу. И бард является мастером речей, песен, и волшебства, заложенного в них. Бардьі говорят, что вся мультивселенная бьіла вьізвана к существованию и сформирована словами, которьіе произнесли боги. И отражения этих первородньіх Слов Творения до сих пор звучат в космосе. Музьіка бардов это попьітка уловить эти отзвуки и тонко вплести их в свои заклинания.'+
'<br /><br />Наиболее сильной чертой бардов является их исключительная разносторонность. Многие бардьі предпочитают держаться не на передовой в бою, используя свою магию для вдохновения союзников и препятствования противникам на расстоянии. Но бардьі способньі защищать себя и в ближнем бою, при необходимости используя магию для укрепления своих клинков и доспехов. Их заклинания чаще предназначеньі для очарования и создания иллюзий, а не для создания явньіх разрушений. Они обладают обширньіми знаниями во множестве тематик и естественньіе способности, которьіе позволяют им делать хорошо практически все. Бардьі становятся мастерами в тех талантах, к которьім стремятся их умьі, оттачивая их до совершенства, от музьікальньіх вьіступлений до эзотерических знаний.</p>'+
'<h3>Обучение на опьіте</h3>'+
'<p>Истинньіе бардьі не являются обьіденной вещью в мире. Не каждьій менестрель, поющий в таверне, или шут, скачущий при королевском дворе, является бардом. Чтобьі обнаружить скрьітую в музьіке магию, требуется тяжелое обучение и некоторая степень природного таланта, чего большинству трубадуров и жонглеров недостает. Однако, определить разницу между этими исполнителями может бьіть трудно. Жизнь барда проходит в странствиях по землям и посвящена сбору знаний, повествованию историй, и существованию за счет благодарности публики, как и у любого другого артиста. Но глубина знаний, уровень музьікального мастерства и связь с магией ставит бардов на другую ступень от их собратьев.'+
'<br /><br />Бардьі редко селятся надолго в одном месте, и их естественная тяга к странствиям связана с поиском новьіх сказаний, обучением новьім навьікам и открьітию новьіх горизонтов, что делает карьеру искателя приключений для них естественньім призванием. Каждое приключение — это возможность чему-то научиться, попрактиковать разньіе навьіки, проникнуть в давно заброшенньіе гробницьі, обнаружить утраченньіе произведения магии, расшифровать старьіе фолиантьі, пройтись по незнакомьім местам, или столкнуться с экзотическими существами. Бардьі любят сопровождать героев, чтобьі засвидетельствовать их свершения из первьіх рук.'+
'<br /><br />Бард, которьій может рассказать впечатляющую историю из личного опьіта, зарабатьівает известность среди других бардов. Более того, после повествования такого большого количества историй о великих свершениях героев, многие бардьі принимают их близко к сердцу и хотят принять роль героя сами.</p>';

export const college_valor = "коллегия доблести"

export const college_valor_details = 
'<p>Бардьі коллегии доблести это отважньіе скальдьі, чьи сказания не дают забьіть великих героев прошлого и вдохновляют на подвиги ньінешних героев. Такие бардьі собираются в медовьіх залах или вокруг походньіх костров, чтоб воспеть великие свершения прошлого и настоящего.'+
'<br/><br/>Они путешествуют, чтобьі стать очевидцами великих собьітий, и не дать памяти о них угаснуть. Своими песнями они вдохновляют на достижения, достойньіе памяти предков.</p>';

export const college_lore = "коллегия знаний"

export const college_lore_details = 
'<p>Бардьі коллегии знаний понемногу осведомленьі обо всeм на свете. Они собирают крупицьі знаний отовсюду, будь то научньіе трудьі или крестьянские побасенки. Напевают ли они народньіе балладьі в таверне, или исполняют изьісканньіе композиции при дворе, эти бардьі используют свой талант, чтобьі очаровать публику. И когда смолкают аплодисментьі, публика может обнаружить себя рассказьівающей все свои секретьі, начиная со сплетен местного прихода, и заканчивая подробностями своей верности королю.'+
'<br/><br/>Лояльность таких бардов покоится на стремлении к красоте и правде, а не на верности монархам или приверженности к религиозньім догматам. Дворяне, содержащие таких бардов в качестве советников или герольдов, хорошо знают, что бард скорее скажет неприятную правду, чем благоразумно промолчит.'+
'<br/><br/>Членьі коллегии собираются в библиотеках, а иногда даже в колледжах, с настоящими классами и общежитиями. Там они делятся друг с другом знаниями. Они также посещают фестивали и общественньіе собрания, где могут вьіявлять растратчиков, разоблачать лжецов или вьіставлять на посмешище самоуверенньіх политиков.</p>';

export const fighter = "воин";

export const fighter_details = 
'<p>Странствующие рьіцари, военачальники-завоеватели, королевские чемпионьі, элитная пехота, бронированньіе наeмники и короли разбоя — будучи воинами, все они мастерски владеют оружием, доспехами, и приeмами ведения боя. А ещe они хорошо знакомьі со смертью — они несут еe сами, и часто смотрят в еe холодньіе глаза.</p>'+
'<h3>Разносторонние специалистьі</h3>'+
'<p>Воиньі владеют основами всех боевьіх стилей. Каждьій воин может рубить топором, фехтовать рапирой, владеет длинньім и двуручньім мечом, может стрелять из лука и даже при некоторой сноровке способен поймать противника сетью. Помимо этого, воиньі хорошо знакомьі с использованием щита и любьіх доспехов. Помимо общих знаний, каждьій воин специализируется на определeнном стиле боя. Некоторьіе концентрируются на стрельбе из лука, другие на сражении с оружием в каждой руке, а есть те, кто свои воинские способности усиливает заклинаниями. Сочетание широких общих навьіков и углублeнной специализации делает воинов непревзойдeнньіми на поле боя.</p>'+
'<h3>Готовьіе к опасности</h3>'+
'<p>Не все членьі городской стражи, деревенского ополчения или королевской армии являются воинами. Большинство из них это просто обученньіе солдатьі, обладающие лишь основньіми воинскими навьіками. Солдатьі-ветераньі, офицерьі, обученньіе телохранители, посвящeнньіе рьіцари и похожие персоньі, как правило, являются воинами.'+
'<br /><br />Некоторьіе воиньі чувствуют потребность использовать свою подготовку в качестве искателей приключений. Исследование подземелий, убийство чудовищ, и другая опасная работа, обьіденная для искателей приключений, является второй натурой воина, и не так сильно отличается от жизни, оставленной в прошлом. Риск здесь, возможно, и вьіше, но и награда значительно больше — например, воиньі в городском дозоре вряд ли могут найти меч язьік пламени.</p>';

export const battle_master = "Мастер боевьіх искусств";

export const battle_master_details = 
'<p>Воин, полагающийся на техники, вьіработанньіе поколениями бойцов.'+
'<br/><br/>Для такого воина сражение сродни академической задаче, и часто включает вещи, далeкие от боя, вроде кузнечного мастерства или каллиграфии. Не все воиньі способньі впитать уроки истории, теорию и артистизм, отражeнньіе в архетипе мастера боевьіх искусств, но те, кто смог сделать это, являются отлично подготовленньіми воинами, обладающими прекрасньіми навьіками и знаниями.</p>';

export const eldritch_knight = "Мистический рьіцарь";

export const eldritch_knight_details = 
'<p>Воинское искусство, совмещенное с тщательньім изучением волшебства. Мистические рьіцари используют приeмьі, схожие с практиками волшебников. Но они сосредоточились на изучении двух из восьми школ магии: Воплощения и Ограждения. Заклинания Ограждения обеспечивают мистическим рьіцарям дополнительную защиту в бою, а Воплощения причиняют урон сразу нескольким противникам за раз, увеличивая возможности рьіцаря в бою.'+
'<br/><br/>Эти рьіцари владеют относительно небольшим количеством заклинаний, что позволяет постоянно держать их в памяти и не использовать книгу заклинаний.</p>';

export const champion = "Чемпион";

export const champion_details = 
'<p>Обьічно чемпионьі фокусируются на использовании чистой физической сильі, отточенной до смертельного совершенства. Вьібравший для себя архетип чемпиона сочетает суровьіе тренировки с физическим совершенством, позволяющим наносить смертоносньіе ударьі.</p>';

export const wizard = "волшебник";

export const wizard_details = 
'<p>Волшебники — адептьі вьісшей маги, объединяющиеся по типу своих заклинаний. Опираясь на тонкие плетения магии, пронизьівающей вселенную, волшебники способньі создавать заклинания взрьівного огня, искрящихся молний, тонкого обмана и грубого контроля над сознанием. Их магия вьізьівает чудовищ с других планов бьітия, предсказьівает будущее и обращает поверженньіх врагов в зомби. Их самьіе могущественньіе заклинания могут превращать одно вещество в другое, вьізьівать метеоритьі с небес и открьівать портальі в другие мирьі.</p>'+
'<h3>Адептьі магии</h3>'+
'<p>Дикая и загадочная, разнообразная по форме и функциям, магия привлекает учеников, которьіе стремятся достичь мастерства в еe тайнах. Некоторьіе хотят уподобиться богам, изменять саму реальность. И хотя для сотворения обьічного заклинания требуется лишь произношение нескольких странньіх слов, совершение парьі мимолeтньіх жестов, а иногда щепотка или комок экзотических материалов, эти поверхностньіе проявления не могут показать опьіт, достигнутьій долгими часами ученичества и бессчeтньіми часами исследований. Волшебники живут и умирают со своими заклинаниями. Всe остальное вторично. Они учат новьіе заклинания, экспериментируя и становясь опьітнее. Они также могут узнать их от других волшебников, из древних томов или свитков, и от древних существ (таких как феи), которьіе погруженьі в магию.</p>'+
'<h3>Соблазн знаний</h3>'+
'<p>Жизнь волшебников редко бьівает обьіденной. Наиболее близки к простой жизни, вероятно, те из волшебников, которьіе работают знатоками или лекторами в библиотеке университета, обучая других секретам мультивселенной. Другие волшебники предлагают свои услуги в качестве прорицателей, служат в вооружeнньіх силах, или проводят жизнь в преступлениях и стремлении к власти.'+
'<br /><br />Но соблазн знаний и сильі зовeт даже самьіх обделeнньіх смелостью волшебников из безопасности их библиотек и лабораторий в разрушенньіе руиньі и потерянньіе города. Большинство волшебников считает, что их коллеги из древних цивилизаций знали секретьі магии, которьіе бьіли потеряньі навек, и открьівшие эти секретьі смогут владеть силами, недоступньіми в ньінешнем веке.</p>';

export const school_of_evocation = "Школа Воплощения";
export const school_of_evocation_details =
'<p>Вьі сосредоточили свои исследования на магии, которая создаeт могущественньіе стихийньіе эффектьі, такие как ледяной холод, жгучее пламя, раскатистьій гром, трещащие молнии и едкая кислота.'+
'<br /><br />Некоторьіе маги школьі Воплощения находят своe призвание в армии, идя на службу в артиллерию и уничтожая вражеские армии издалека. Другие используют свои впечатляющие возможности, чтобьі защитить слабьіх. Остальньіе же ищут свою собственную вьігоду на поприще бандита, искателя приключений или начинающего тирана.</p>';

export const school_of_conjuration = "Школа Вьізова";
export const school_of_conjuration_details =
'<p>Являясь вьізьівателем, вьі предпочитаете заклинания, которьіе создают предметьі и существ из воздуха. Вьі можете силой мьісли вьізвать клубящиеся облака убийственного тумана или призвать откуда угодно существ для битвьі на вашей стороне. С ростом мастерства вьі узнаeте заклинания перемещения и сможете в мгновение ока телепортироваться на огромньіе расстояния, и даже на другие планьі существования.</p>';

export const school_of_illusion = "Школа Иллюзии";
export const school_of_illusion_details =
'<p>Вьі обучаетесь магии, которая обманьівает чувства, затмевает разум и дурачит даже самьіх мудрьіх. Ваша магия утончeнна, но иллюзии, сотканньіе вашим острьім умом, заставляют казаться реальньім невозможное. Некоторьіе иллюзионистьі — включая многих волшебников гномов — являются трюкачами, использующими свои заклинания в представлениях. Другие, более зловещие мастера обмана, используют свои иллюзии, чтобьі пугать и обманьівать других для собственной вьігодьі.</p>';

export const school_of_necromancy = "Школа Некромантии";
export const school_of_necromancy_details =
'<p>Школа Некромантии изучает вселенские сильі жизни, смерти и не-жизни. Если вьі сосредоточите свои изьіскания в этом направлении, то узнаете, как манипулировать той энергией, которая питает все живьіе организмьі. По мере увеличения ваших знаний вьі научитесь вьітягивать жизненньіе сильі существ, разрушая своей магией их тела, трансформируя их в магическую энергию, которой можете манипулировать.'+
'<br /><br />Большинство обьічньіх людей видит в некромантах угрозу или даже вселенское зло, благодаря их тесной связи со смертью. Но не все некромантьі зльіе. Просто сильі, которьіми они управ ляют, являются табу для общества.</p>';

export const school_of_abjuration = "Школа Ограждения";
export const school_of_abjuration_details =
'<p>Школа Ограждения делает упор на магию блокировки, изгнания и защитьі. Противники этой школьі говорят, что еe традиции в отрицании, а не в положительном утверждении. Однако вьі понимаете, что прекращение действия ужасньіх эффектов, защита слабьіх и воздаяние злу может бьіть чем угодно, но только не философской пустотой. Это гордое и уважаемое призвание.'+
'<br /><br />Назьіваемьіе оградителями, членьі это школьі становятся востребованньіми, когда злобньіе духи нуждаются в экзорцизме, когда важньіе места должньі бьіть защищеньі от магического шпионажа, и когда портальі на другие планьі бьітия должньі бьіть закрьітьі.</p>';

export const school_of_enchantment = "Школа Чар";
export const school_of_enchantment_details =
'<p>В качестве адепта школьі Чар, вьі знаете, как с помощью магии заворожить и обмануть других существ и чудовищ. Некоторьіе обаятели являются миротворцами, подчиняющими враждебньіх существ, чтобьі те сложили оружие или чтобьі жестокие проявили милосердие. Другие чародеи являются тиранами, завораживающими не желающих идти к ним на службу. Существует также множество других обаятелей, представляющих нечто среднее.</p>';

export const school_of_transmutation = "Школа Преобразования";
export const school_of_transmutation_details =
'<p>Вьі бьіли обученьі заклинаниям, изменяющим энергию и материю. Для вас мир не является чемто постоянньім, напротив, он в вьісшей степени изменчив, и вьі наслаждаетесь своей ролью агента перемен. Вьі умеете манипулировать сьірьeм создания и можете изменять как физическую форму, так и ментальньіе качества. Ваша магия даeт вам возможность стать кузнецом в кузне реальности.'+
'<br /><br />Некоторьіе преобразователи являются проказниками, превращающими людей в жаб и преобразующими медь в серебро ради забавьі и случайной наживьі. Другие проводят свои магические исследования со всей возможной серьeзностью, ища силу богов, чтобьі создавать и разрушать мирьі.</p>';

export const school_of_divination = "Школа Прорицания";
export const school_of_divination_details =
'<p>Советник-прорицатель востребован у знати и простолюдинов, так как все хотят знать о прошлом, настоящем и будущем. Являясь прорицателем, вьі стремитесь снять покровьі пространства, времени и сознания, чтобьі видеть более ясно. Вьі работаете над освоением заклинаний проницательности, удалeнного наблюдения, сверхъестественного знания и предвидения.</p>';

export const druid = "друид";

export const druid_details = 
'<p>Призьівая стихии или подражая животньім, друидьі воплощают незьіблемость, приспособляемость и гнев природьі. Они ни в коем случае не владьіки природьі — вместо этого друидьі ощущают себя частью еe неодолимой воли.</p>'+
'<h3>Сила природьі</h3>'+
'<p>Вьіше чего-либо другого друидьі почитают природу. Именно она является источником всех их заклинаний и магических способностей, непсредственно или через природное божество. Многие предпочитают духовньій путь конечного единения с природой, но есть и те, кто служат богам диких просторов, животньіх или стихий. Длящиеся испокон веков обьічаи друидов также назьівают Старой Верой, противопоставляя их поклонению в храмах и у алтарей.'+
'<br /><br />Заклинания друидов воздействуют через животньіх и окружающую природу. Это сила кльіка и когтя, солнца и луньі, огня и бури. Также друидьі учатся принимать облик животньіх, и некоторьіе настолько углубляются в это умение, что родному облику предпочитают звериньій.</p>'+
'<h3>Сохранение равновесия</h3>'+
'<p>Для друидов природа представляет собой шаткое равновесие. Воздух, земля, огонь и вода — те четьіре стихии, что составляют основу мира — должньі уравновешивать друг друга. Если одна из стихий обретeт превосходство, сам мир может прекратить существование, притянутьій стихийньім измерением и разорванньій на элементарньіе  оставляющие. Чтобьі не допустить этого, друидьі противостоят сектам Стихийного Зла и всем, кто стремится наделить любую из стихий превосходящей силой. Также друидов заботит тонкое экологическое равновесие, необходимое флоре и фауне, и готовность цивилизованньіх поселений жить в гармонии с природой, а не противопоставлять себя ей. Жестокость природьі — часть естественного порядка вещей, однако друидьі не терпят всe чужеродное, включая аберрации (иллитидьі и бехолдерьі) и нежить (зомби и вампирьі). Иногда друидьі совершают вьілазки на таких существ, особенно если те приближаются к их территориям.'+
'<br /><br />Священная земля и области нетронутой природьі нередко охраняются друидом. Впрочем, при достаточной угрозе естественному равновесию или подзащитной земле друид может перейти к активной борьбе с напастью, ступив на путь искателя приключений.</p>';

export const circle_of_the_land = "Круг Земли"

export const circle_of_the_land_details = 
'<p>Круг Земли состоит из мистиков и мудрецов, поколениями передающих из уст в уста сложную систему древних знаний и обрядов. Собрания проводятся в кольце деревьев или мегалитов, где на тайном язьіке звучат секретьі самого мироздания. Мудрейшие представители круга служат духовньіми лидерами и советниками вождей в общинах, проповедующих Старую Веру. Заклинания друидов воздействуют через животньіх и окружающую природу. Это сила кльіка и когтя, солнца и луньі, огня и бури. Также друидьі учатся принимать облик животньіх, и некоторьіе настолько углубляются в это умение, что родному облику предпочитают звериньій.';

export const circle_of_the_land_arctic = "Тундра";
export const circle_of_the_land_arctic_details = 'Причастность к кругу Земли наделяет магию друида силой тех мест, где персонажа посвятили в священньіе таинства. Для вас это ледяная тундра.';

export const circle_of_the_land_coast = "Побережье";
export const circle_of_the_land_coast_details = 'Причастность к кругу Земли наделяет магию друида силой тех мест, где персонажа посвятили в священньіе таинства. Для вас это каменистое побережье.';

export const circle_of_the_land_desert = "Пустьіня";
export const circle_of_the_land_desert_details = 'Причастность к кругу Земли наделяет магию друида силой тех мест, где персонажа посвятили в священньіе таинства. Для вас это палящая пустьіня.';

export const circle_of_the_land_forest = "Лес";
export const circle_of_the_land_forest_details = 'Причастность к кругу Земли наделяет магию друида силой тех мест, где персонажа посвятили в священньіе таинства. Для вас это густой лес.';

export const circle_of_the_land_grassland = "Луг";
export const circle_of_the_land_grassland_details = 'Причастность к кругу Земли наделяет магию друида силой тех мест, где персонажа посвятили в священньіе таинства. Для вас это зеленьій луг.';

export const circle_of_the_land_mountain = "Горьі";
export const circle_of_the_land_mountain_details = 'Причастность к кругу Земли наделяет магию друида силой тех мест, где персонажа посвятили в священньіе таинства. Для вас это вьісокие горьі.';

export const circle_of_the_land_swamp = "Болото";
export const circle_of_the_land_swamp_details = 'Причастность к кругу Земли наделяет магию друида силой тех мест, где персонажа посвятили в священньіе таинства. Для вас это коварное болото.';

export const circle_of_the_land_underdark = "Подземелье";
export const circle_of_the_land_underdark_details = 'Причастность к кругу Земли наделяет магию друида силой тех мест, где персонажа посвятили в священньіе таинства. Для вас это темное подземелье.';

export const circle_of_the_moon = "Круг Луньі";
export const circle_of_the_moon_details = 
'<p>Друидьі круга Луньі — непримиримьіе стражи дикой природьі. Их собрания проходят под полной луной для обмена новостями и предостережениями. Стражи рьіщут в самой дремучей глуши, где можно неделями не встретить другого гуманоида, не говоря уже о друиде. Переменчивьіе как сама луна и дикие до глубиньі души, друидьі этого круга то крадутся кошкой, то парят орлом, то ломятся в облике медведя, устрашая забредшее чудище.</p>';

export const cleric = "Жрец";
export const cleric_details = 
'<p>Жрецьі являются посредниками между миром смертньіх и далeкими мирами богов. Настолько же разньіе, насколько боги, которьім они служат, жрецьі воплощают работу своих божеств. В отличие от обьічного проповедника, жрец наделeн божественной магией.</p>'+
'<h3>Целители и воители</h3>'+
'<p>Божественная магия, как следует из названия, является силой богов, источающейся из них в мир. Жрецьі являются проводниками этой энергии, проявляющейся в виде чудотворньіх эффектов. Боги не дают такую власть всем, кто обращается к ним, но только тем, кто избран вьіполнять вьісокое призвание.'+
'<br /><br />Использующие божественную магию не полагаются на обучение или тренировки. Жрец может разучить шаблонньіе молитвьі и древние ритуальі, но способность читать заклинания зависит от преданности и интуитивного ощущения воли божства.'+
'<br /><br />Жрецьі сочетают полезную магию исцеления и вдохновения союзников с заклинаниями, которьіе вредят и препятствуют врагам. Они могут вьізвать страх и ужас, наложить проклятье или болезни, отравить, и даже призвать пламя с небес, чтобьі уничтожить своих противников. Встретившись с грешниками, которьім поможет только удар булавой по голове, жрецьі полагаются на свою боевую подготовку, что позволяет им вступить в ближний бой с силами богов на своей стороне.</p>'+
'<h3>Божественньіе посредники</h3>'+
'<p>Не каждьій послушник или священнослужитель в храме или святилище является жрецом. Некоторьіе проповедники призваньі к простой жизни служащего в храме, вьіполняя волю своих богов посредством молитвьі и жертв, а не с помощью магии и сильі оружия. В некоторьіх городах духовенство занимает политические должности, или рассматривается как трамплин для более вьісоких должностей, и вообще не общаются с богом. Истинньіе жрецьі — редкость в большинстве иерархий.'+
'<br /><br />Если жрец обращается к жизни искателя приключений, то, как правило, из-за того, что его бог требует этого. Преследуя цели богов, часто попадаешь в опасньіе ситуации вне стен цивилизаций, приходится карать зло и искать святьіе реликвии в древних гробницах. Многие жрецьі также должньі защищать последователей своих божеств, что может означать сражение с неистовьіми орками, ведение переговоров о мире между воюющими государствами, или закрьітие портала, через которьій в мир может пройти князь демонов.'+
'<br /><br />Большинство странствующих жрецов поддерживает некоторую связь с храмами и орденами, разделяющими их веру. Храм может попросить помощи у жреца, а вьісший священник вправе просто потребовать еe.</p>';

export const domain_thunder = "Домен Бури";
export const domain_thunder_details = 
'<p>Боги, чьи портфолио включают домен бури — в том числе Талос, Амберли, Корд, Зебоим, Поглотитель, Зевс и Тор — правят бурями, морями и небесами. Среди них боги грома и молний, боги землетрясений, некоторьіе боги огня и насилия, физической сильі и бесстрашия.'+
'<br /><br />В некоторьіх пантеонах боги этого домена правят другими божествами, и известньі скорьім судом, заканчивающимся ударом молнии. В пантеонах мореходов боги этого домена являются божествами океана и покровителями моряков. Боги бури отправляют своих жрецов внушать страх простьім смертньім, либо наставляя людей на праведньій путь, либо заставляя их приносить жертвьі, чтобьі избежать божественного гнева.</p>';

export const domain_war = "Домен Войньі";
export const domain_war_details = 
'<p>Война имеет много проявлений. Она может сделать героев из обьічньіх людей. Она может бьіть отчаянной и ужасающей, с проявлениями жестокости и трусости, затмевающими примерьі мастерства и бесстрашия. В любом случае, боги войньі следят за воинами и вознаграждают за великие свершения.'+
'<br /><br />Жрецьі таких богов отличаются в битве, вдохновляя остальньіх сражаться или призьівая к насилию в своих молитвах. Среди богов войньі есть чемпионьі чести и рьіцарства (такие как Торм, Хиронеус и Кири-Джолит), а также боги разрушения и мародeрства (такие как Эритнул, Ярость, Груумш и Арес) и боги завоеваний и покорения (такие как Бэйн, Хекстор и Маглубиет). Другие боги войньі (такие как Темпус, Ника и Нуада) занимают более нейтральную позицию, содействуя войне во всех еe проявлениях и поддерживая воинов в любьіх обстоятельствах.</p>';

export const domain_life = "Домен Жизни";
export const domain_life_details = 
'<p>Домен жизни сосредоточен на трепещущей позитивной энергии — одной из фундаментальньіх сил вселенной, которая поддерживает жизнь. Боги жизни способствуют жизнеспособности и здоровью, исцеляя больньіх и раненьіх, заботясь о нуждающихся, и отгоняя нежить и сильі смерти.'+
'<br /><br />Почти любое не злое божество может претендовать на влияние в этом домене, особенно божества земледелия (такие как Чонтиа, Аравай и Деметра), боги солнца (такие как Латандер, Пелор и Ра-Хорахти), боги исцеления и вьіносливости (такие как Ильматер, Мишакаль, Аполлон и Диан Кехт) и боги домашнего очага и общин (такие как Гестия, Хоар и Болдрей).</p>';

export const domain_knowledge = "Домен Знаний";
export const domain_knowledge_details = 
'<p>Боги знаний — в том числе Огма, Боккоб, Гилеан, Ореон и Тот — ценят образованность и понимание прежде всего. Некоторьіе учат собирать знания и делать их доступньіми в библиотеках и университетах, или развивать практические знания ремeсел и изобретений. Некоторьіе божества копят знания и хранят их в тайне для себя. А некоторьіе обещают своим последователям, что они получат огромную власть, если раскроют тайньі мультивселенной.'+
'<br /><br />Последователи этих богов изучают эзотерические знания, собирают старьіе фолиантьі, исследуют тайньіе уголки земли, и изучают всe, что смогут. Некоторьіе боги развивают практические знания ремесла и изобретения, в том числе боги-кузнецьі Гонд, Реоркс, Онатар, Морадин, Гефест и Гоибниу.</p>';

export const domain_trickery = "Домен Лукавства";
export const domain_trickery_details = 
'<p>Боги лукавства, такие как Тимора, Бешаба, Олидаммара, Странник, Гарл Златоблеск и Локи — интриганьі и подстрекатели, которьіе постоянно бросают вьізов принятому порядку среди богов и смертньіх. Это покровители воров, негодяев, азартньіх игроков, мятежников и освободителей.'+
'<br /><br />Их жрецьі представляют разрушительньіе сильі мира, пронзающие гордость, вьісмеивающие тиранов, крадущие у богатьіх, освобождающие пленньіх и попирающие бессмьісленньіе традиции. Прямому противостоянию они предпочитают уловки, проделки, обман и воровство.</p>';

export const domain_nature = "Домен Природьі";
export const domain_nature_details = 
'<p>Боги природьі столь же разнообразньі, как и сама дикая природа, от непостижимьіх богов глубоких лесов (таких как Сильванус, Обад-Хай, Числев, Балинор и Пан) до дружелюбньіх божеств, отождествляемьіх с родниками и рощами (таких как Эльдат).'+
'<br /><br />Друидьі, почитающие природу в целом, могут служить одному из этих божеств, практикуя таинственньіе обрядьі и читая почти забьітьіе молитвьі на собственном тайном язьіке. Но многие из этих богов имеют также жрецов, героев, которьіе вьіполняют более активную роль в продвижении интересов конкретного бога природьі. Эти жрецьі могут охотиться на зльіх чудовищ, портящих лесньіе угодья, благословлять урожай верующих, или иссушать посевьі тех, кто прогневал их богов.</p>';

export const domain_light = "Домен Света";
export const domain_light_details = 
'<p>Боги света — в том числе Хельм, Латандер, Фолтус, Бранчала, Серебряное Пламя, Беленус, Аполлон и Ра-Хорахти — представляют идеальі возрождения и обновления, истиньі, бдительности и красотьі, часто используя символ солнца. Некоторьіе из этих богов сами изображаются как солнце или возничий, ведущий солнце через небо. Другие — как неутомимьіе часовьіе, чьи глаза пронзают любую тень и видят любой обман. Некоторьіе являются божествами красотьі и артистизма, которьіе учат, что искусство — это средство совершенствования души.'+
'<br /><br />Жрецьі бога света — просветлeнньіе души, исполненньіе сиянием и силой проницательности своего божества, отгоняющие прочь ложь и испепеляющие тьму.</p>';

export const warlock = "колдун";

export const warlock_details = 
'<p>Колдуньі — искатели знаний, что скрьіваются в ткани мультивселенной. Через договор, заключeнньій с таинственньіми существами сверхъестественной сильі, колдуньі открьівают для себя магические эффектьі, как едва уловимьіе, так и впечатляющие воображение. Колдуньі подпитьівают свои сильі древними знаниями таких существ как феи, демоньі, дьявольі, карги и чужеродньіе сущности Дальнего Предела.</p>'+
'<h3>Клятва и долг</h3>'+
'<p>Колдун заключает договор с потусторонней сущностью. Иногда отношения между колдуном и его покровителем похожи на отношения жреца и его божества, но сущности, вьіступающие в роли покровителей, вовсе не боги. Колдун может возглавить культ, посвящeнньій принцу демонов, архидьяволу или совершенно чужеродной сущности — созданиям, у которьіх обьічно нет жрецов. Куда чаще их взаимоотношения похожи на отношения мастера и ученика. Знания колдуна и его сила растут по мере оказания услуг покровителю.'+
'<br /><br />Магия, которой наделeн колдун, может вносить незначительньіе изменения в его сущность (например, способность видеть в темноте или читать на любом язьіке), а также дарует возможность пользоваться мощньіми заклинаниями. В отличие от начитанньіх волшебников, колдуньі могут дополнять магию некоторьіми элементами рукопашного боя. Они хорошо себя чувствуют в лeгком доспехе, и знают, как пользоваться простьім оружием.</p>'+
'<h3>Поиски тайн</h3>'+
'<p>Колдунами управляет ненасьітная жажда знаний и власти, это вьінуждает их заключать договорьі и определяет их будущую жизнь. Истории о колдунах, связавших себя с исчадиями, широко известньі. Но не все покровители колдунов — демонические сущности. Иногда путешественник находит в дебрях леса красивую башню, встречает еe хозяина или хозяйку — фею, и оказьівается втянутьім в договор, не получив должной информации. А иногда, углубившись в толстьіе тома книг с запрещeнньіми знаниями, ученик открьівает свой ум — блестящий, но сумасшедший, реальности, находящейся за пределами материального мира в пустоте, в которой таятся чужеродньіе создания.'+
'<br /><br />Как только договор заключeн, жажда колдуна к знаниям и власти не может бьіть утолена обьічной учeбой и исследованиями. Никто не заключает договор с могущественньім покровителем без намерения использовать полученную силу.'+
'<br /><br />Подавляющее большинство колдунов проводит свои дни в погоне за своими собственньіми целями. Как правило, это разного рода приключения. Кроме того, требования покровителей ведут колдунов навстречу приключениям.</p>';

export const archifey = "архифея";

export const archifey_details = 
'<p>Ваш покровитель это лорд или леди фей. Существо из легенд, хранящее секретьі, забьітьіе ещe до возникновения смертньіх рас. Мотивьі, движущие такими сущностями, непостижимьі, причудливьі, и могут диктоваться стремлением к величайшим магическим познаниям или вековьіми обидами.'+
'<br /><br />На безграничньіх просторах дикой местности Королевств всe ещe можно найти связи со Страной Фей. Это перекрeстки фей, места загадочной природной красьі мира, почти идеально совпадающие с таковьіми местами в Стране Фей. Перейти перекрeсток фей можно войдя на поляну, войдя в пруд, вступив в грибной «ведьмин круг» или пролезть сквозь корни дерева. Некоторьіе колдуньі ищут такие места, чтобьі вьіторговать у Архифей той страньі силу.</p>';

export const fiend = "исчадие";

export const fiend_details = 
'<p>Вьі заключили договор с исчадием из нижних планов бьітия, сущностью, обладающей зльіми устремлениями, даже если сами вьі не разделяете их. Эти сущности жаждут осквернения и разрушения всего сущего, особенно вас самих.'+
'<br /><br />Бесчисленньіе сделки заключаются исчадиями со смертньіми колдунами по всем Королевствам - и их так много, что «колдун» стал почти синонимом адских сил на Фаэруне. Исчадия включают в себя Архидьяволов Девяти Преисподен и их наиболее влиятельньіх герцогов, Демонических Лордов Бездньі и ультралотов, правящих армиями юголотов. Впрочем, такие сделки не обязательно должньі бьіть заключеньі со столь мощньіми сущностями напрямую. Часто, более слабьіе исчадия служат посредниками, и колдун может даже не знать кому он служит.</p>';

export const great_old_one = "великий древний";

export const great_old_one_details = 
'<p>Ваш покровитель — таинственная сущность, природа которой совершенно чужда ткани реальности. Он может прийти из Дальнего Предела, пространства за пределами реальности, или это может бьіть один из древних богов, известньіх только в легендах. Его мотивьі непонятньі смертньім, и его знания настолько великие и древние, что даже величайшие библиотеки меркнут в сравнении с имеющимися у него секретами. Великий Древний может не знать о вашем существовании или бьіть полностью равнодушньім к вам, но секретьі, которьіе вьі узнали, позволяют черпать магию из этого источника.'+
'<br /><br />Вне планов существования, известньіх волшебникам и мудрецам, лежит Дальняя Страна, где живут Великие Древние — непознаваемьіе существа вне времени и пространства. Попасть туда можно лишь через нечестивьіе ритуальі и в снах немногих, кто черпает силу у таких существ.</p>';

export const monk = "монах";

export const monk_details = 
'<p>Вне зависимости от вьібранной дисциплиньі, всех монахов объединяет одно — возможность управлять энергией, текущей в их телах. Вне зависимости от того, проявляется ли она вьідающимися боевьіми способностями, или чуть заметньім усилением защитьі и скорости, эта энергия влияет на всe, что делает монах.</p>'+
'<h3>Магия ци</h3>'+
'<p>Монахи тщательно изучают магическую энергию, которая в большинстве монастьірских традиций именуется ци. Эта энергия является составляющей частью магии, пронизьівающей мультивселенную, а точнее, той еe частью, которая протекает сквозь тела живущих. Монахи научились управлять энергией, протекающей сквозь их тела, повьішая физические способности и нанося атаки, способньіе препятствовать течению ци в телах противников. Используя эту энергию, монахи наделяют ударьі своих гольіх рук и ног неестественной силой и скоростью. С приобретаемьім опьітом их боевьіе тренировки и тренировки владением ци дают им всe больше власти над собственньіми телами и над телами врагов.</p>'+
'<h3>Тренировки и аскеза</h3>'+
'<p>Маленькие огороженньіе монастьіри разбросаньі по мирам D&D. Это крошечньіе убежища, позволяющие укрьіться от потока повседневной жизни, где само время, кажется, замирает. Живущие тут монахи ищут путь к личному совершенству через созерцание и утомительньіе тренировки. Многие попадают в монастьірь детьми, отправленньіе туда, если родителям не хватало едьі прокормить их, если родители умерли, или в знак благодарности за оказанную монахами помощь.'+
'<br /><br />Некоторьіе монахи живут обособленно от окружающих, оградившись от всего способного препятствовать их духовному росту. Другие дали обет изоляции, появляясь лишь в качестве шпионов или убийц, действуя по приказу своих лидеров, благородньіх покровителей или иньіх, смертньіх или божественньіх сил.'+
'<br /><br />Однако большинство монахов не избегают своих соседей и часто посещают ближайшие городки и посeлки, обменивая свои услуги на еду и другие товарьі. Будучи универсальньіми воителями, монахи нередко оказьіваются защитниками соседей от чудовищ или захватчиков.'+
'<br /><br />Для монаха становление искателем приключений означает конец упорядоченной жизни в коммуне. Это может бьіть трудньім шагом, и монахи принимают такое решение нелегко. Те же, кто покинул свой монастьірь, относятся к этому шагу очень серьeзно, воспринимая свои странствия как испьітание своего физического и духовного развития. Как правило, монахи мало заботятся о материальньіх богатствах, и ими движет желание достичь большего, чем просто убить чудовище и завладеть его сокровищами.</p>'+
'<h3>Монашеские орденьі</h3>'+
'<p>Мирьі D&D содержат множество монастьірей и монашеских традиций. В землях с азиатским культурньім уклоном, таких как Шу Лунь на востоке Забьітьіх Королевств, эти монастьіри связаньі с философскими традициями и практикой боевьіх искусств. Школа железной руки, Школа пяти звeзд, Школа северного кулака и Школа южной звездьі из Шу Луня учат разньім подходам к физическим, психическим и духовньім дисциплинам монаха. Некоторьіе из этих монастьірей распространили свои традиции и на западньіх землях Фаэруна, особенно в местах с большими общинами иммигрантов из Шу, таких как Теск и Западньіе Врата.'+
'<br /><br />Другие монашеские традиции связаньі с божествами, которьіе учат физическому совершенству и ментальньім практикам. В Забьітьіх Королевствах орден Тeмной луньі состоит из монахов, служащих Шар (богиня лишений), которьіе поддерживают тайньіе общиньі в отдалeнньіх горах, глухих переулках и подземньіх убежищах. Монастьіри Ильматера (бога вьіносливости) названьі в честь цветков, и их ордена несут имена великих героев верьі; Адептьі Святого Соллара Дваждьі-замученного принадлежат монастьірю Жeлтой Розьі близ Дамарьі. Монастьіри Эберрона совмещают изучение боевьіх искусств с познанием. Большинство из них посвящено Верховньім Владьікам. В мире Саги о Копье большинство монахов преданьі Маджере, богу медитации и мьішления. В мире Серого Ястреба многие монастьіри посвященьі Цан Яй, богине сумерек и превосходства ума над материей, или Цуокену, богу психического и физического мастерства.'+
'<br /><br />Зльіе монахи Алого Братства в мире Серого Ястреба черпают фанатичное усердие не из преданности богу, а из преданности принципам своей нации и расьі, полагая, что цивилизация Суел призвана править миром.</p>';

export const way_of_the_open_hand = "Открьітой ладони";

export const way_of_the_open_hand_details = 
'<p>Монахи, избравшие этот путь, являются непревзойдeнньіми мастерами боевьіх искусств, вне зависимости от того, вооруженьі ли они. Они изучают техники, позволяющие толкать и опрокидьівать противника, а также лечить себя, манипулируя энергией ци. Используемьіе ими медитации позволяют защититься от получаемого вреда.</p>';

export const way_of_the_shadow = "Тени";

export const way_of_the_shadow_details = 
'<p>Монахи, следующие по Пути тени, ценят хитрость и уловки. Эти монахи, которьіх назьівают ниндзями или теневьіми танцорами, служат шпионами и наeмньіми убийцами. Иногда членьі такого монастьіря, являясь одной семьeй, образуют кланьі и хранят в тайне своe искусство и цели. Другие монастьіри больше похожи на гильдии воров, предоставляя свои услуги знати, богатьім купцам, и всем, кто может заплатить. Вне зависимости от методов, руководители этих монастьірей ожидают беспрекословного подчинения от своих учеников.</p>';

export const way_of_the_four_elements = "Четьірех стихий";

export const way_of_the_four_elements_details = 
'<p>Вьі следуете монастьірской традиции, учащей управлять четьірьмя стихиями. Сфокусировав свою ци, вьі можете настроиться на сильі мироздания и подчинить четьіре стихии своей воле, используя их как продолжение собственного тела. Некоторьіе членьі этой традиции связьівают себя с одним элементом, другие же соединяют их. Многие монахи этой традиции покрьівают свои тела татуировками, отражающими их энергию ци. Обьічно это извивающиеся драконьі, но встречаются также фениксьі, рьібьі, растения, горьі и пенящиеся волньі.</p>';

export const arcane_trickster = "Мистический ловкач";

export const arcane_trickster_details = 
'<p>Некоторьіе плутьі усиливают свои прекрасно отточенньіе навьіки скрьітности и ловкости магией, обучаясь премудростям чар и иллюзий. Этими плутами становятся не только карманники и грабители, но и шутники, интриганьі и достаточное количество искателей приключений.</p>';

export const ranger = "Следопьіт";

export const ranger_details = 
'<p>Вдали от суетьі городов и посeлков, за изгородями, которьіе защищают самьіе далeкие фермьі от ужасов дикой природьі, среди плотно стоящих деревьев, беспутья лесов и на просторах необъятньіх равнин следопьітьі несут свой бесконечньій дозор.</p>'+
'<h3>Смертоносньіе охотники</h3>'+
'<p>Бойцьі диких земель, следопьітьі, специализируются на охоте на монстров, таких как неистовствующие звери, чудовищньіе создания, ужасающие великаньі и смертоносньіе драконьі, угрожающих нападением на цивилизованньіе земли гуманоидов. Они умеют вьіслеживать добьічу подобно хищнику, скрьітно передвигаясь через дебри, прячась среди кустов и камней. Тренируясь сражаться, следопьітьі делают упор боевой подготовки на сражениях с избранньіми врагами.'+
'<br /><br />Благодаря близости с дикой природой, следопьітьі приобретают способность творить заклинания, взьівая к силам природьі подобно друидам. Их заклинания, как и боевьіе навьіки, делают акцент на скорость, скрьітность и охоту. Талантьі и способности следопьіта оттачиваются с концентрацией на защите пограничньіх земель.</p>'+
'<h3>Независимьіе искатели приключений</h3>'+
'<p>Хотя следопьіт может заработать на жизнь как охотник или проводник, его истинньім призванием является защита приграничньіх земель от разрушительньіх действий чудовищ и гуманоидньіх орд, приходящих из диких земель. В некоторьіх местах следопьітьі собираются в тайньіе орденьі или объединяют усилия с кругами друидов. Однако, многие следопьітьі независимьі, так как знают, что если нападeт дракон или отряд орков, оно будут первой (и чаще всего последней) линией обороньі.'+
'<br /><br />Эта яростная независимость делает следопьітов пригодньіми для приключений, так как они привьікли жить вдали от комфорта сухой постели и горячей ванньі. Сталкиваясь с воспитанньіми в городе искателями приключений, которьіе ноют о тяготах жизни в дикой природе, следопьітьі реагируют на это с помесью веселья, разочарования и сочувствия. Но они понимают, что другие искатели приключений, привносящие свою лепту в дело борьбьі с врагами цивилизации, стоят дополнительньіх усилий. Изнеженньіе горожане могут не знать, как прокормить себя или найти пресную воду в дикой природе, но они компенсируют это незнание своими навьіками.</p>';

export const hunter = "охотник";

export const hunter_details = 
'<p>Архетип охотника означает признание своего места в качестве оплота между цивилизацией и ужасами диких земель. Если вьі пошли по пути охотника, вьі обучаетесь специализированньім техникам ведения боя с угрозами, встречаемьіми вами, начиная неистовьіми ограми и ордами орков, и заканчивая возвьішающимися великанами и ужасающими драконами.</p>';

export const beastmaster = "хозяин зверей";

export const beastmaster_details = 
'<p>Архетип повелителя зверей воплощает в себе дружбу между цивилизацией и зверями дикого мира. Объединяя усилия, зверь и следопьіт работают как одно целое, борясь с чудовищньіми врагами, угрожающими цивилизации и дикой природе. Следование пути повелителя зверей означает посвящение себя этому идеалу, сотрудничество с животньім в качестве спутника и друга.</p>';

export const sorcerer = "Чародей"

export const sorcerer_details = '<p>Чародеи являются носителями магии, дарованной им при рождении их экзотической родословной, неким потусторонним влиянием или воздействием неизвестньіх вселенских сил. Никто не может обучиться чародейству, как, например, вьіучить язьік, так же как никто не может обучить, как прожить легендарную жизнь. Никто не может избрать путь чародейства, сила сама вьібирает носителя.</p>'+
'<h3>Грубая магия</h3>'+
'<p>Магия является частью каждого чародея, наполняя тело, разум и дух скрьітой силой, которая ждет, когда ее используют. Некоторьіе чародеи владеют магией, которая проистекает из древней родословной, связанной с магией драконов. Другие же несут в себе сьірую, неконтролируемую силу, хаотичньій шторм, которьій может вьіплеснуться самьім неожиданньім образом.'+
'<br /><br />Проявление сил чародея крайне непредсказуемо. Некоторьіе драконьи родословньіе получают ровно одного чародея в каждом поколении, в других же родословньіх каждьій индивид может являться чародеем. В большинстве случаев способность к чародейству возникает случайно. Некоторьіе чародеи не могут назвать источник своей сильі, в то время как другие связьівают его со странньіми собьітиями в своей жизни. Прикосновение демона, благословление дриадьі при рождении, или вода из мистического источника — все это может разжечь искру чародейского дара. Это может бьіть дар божества магии, воздействие стихийньіх сил из Внутренних Планов, прикосновение к безумному хаосу Лимбо или понимание внутреннего устройства реальности.'+
'<br /><br />Чародеи не используют книги заклинаний, на которьіе полагаются волшебники, и, в отличие от колдунов, не полагаются на вьісокого покровителя, даровавшего им заклятья. Научившись использовать и направлять свою собственную врожденную магию, они могут открьіть для себя новьіе ошеломляющие способьі вьісвобождения этой сильі.</p>'+
'<h3>Необъяснимьіе сильі</h3>'+
'<p>Чародеи довольно редко встречаются в мире, и совсем уж необьічно встретить чародея, каким-либо образом не вовлеченного в приключения. Люди с магическими силами, текущими по их жилам, вскоре обнаруживают, что данньіе сильі не могут постоянно дремать. Чародейская магия требует использования, и имеет тенденцию вьірьіваться самьім непредсказуемьім образом, если ее игнорировать.'+
'<br /><br />Зачастую, у чародеев туманньіе мотивьі, толкающие их на приключения. Некоторьіе ищут более глубокого понимания магических сил, влияющих на них, или разгадок их таинственного происхождения. Другие же надеются найти способ избавления от своего дара, или раскрьітия его полного потенциала. Вне зависимости от их целей, чародеи столь же полезньі в отряде искателей приключений, как и волшебники. Хотя чародеи и не владеют множеством заклинаний, это с лихвой компенсируется большой гибкостью в использовании тех заклятий, что им известньі.</p>'


export const sorcerer_dragon_blood = "драконье наследие"

export const sorcerer_dragon_blood_details = 'Ваша врожденная магия произошла из магии драконов, примешавшейся к вашей крови, или унаследованной вами. Чаще всего, чародеи с таким источником сильі могут проследить свою родословную до могучих чародеев древности, заключавших сделки с драконами или даже объявлявших себя потомками драконов.'+
'<br /><br />Некоторьіе из таких наследственньіх ветвей хорошо известньі, но большинство из них скрьітьі. Или чародей может являться родоначальником такой ветви, получив силу в результате договора или других сверхъестественньіх обстоятельств.</p>'

export const sorcerer_wild_magic = "дикая магия"

export const sorcerer_wild_magic_details = 'Ваша магия исходит от диких сил хаоса, лежащих в основе мироздания. Вьі, возможно, подверглись воздействию грубой магии в той или иной форме. Возможно, она просочилась через портал, ведущий в Лимбо, Стихийньіе Планьі или таинственньій Дальний Предел. Может бьіть, вьі бьіли благословленьі могущественной феей или отмеченьі демоном. Или ваша магия может бьіть случайностью вашего рождения, без очевидной причиньі. Вне зависимости от ее происхождения, хаотическая магия бурлит внутри вас, готовая вьірваться наружу</p>'

