export const barbarian =
"варвар";

export const barbarian_details =
'<p>Несмотря на разнообразие, всех варваров объединяет одно — их ярость. Необузданный, неугасимый и бездумный гнев. Не просто эмоция, их ярость как свирепость загнанного в угол хищника, как безжалостный удар урагана, как штормовые валы океана.'+
'<br /><br />Ярость некоторых из них проистекает из общения со свирепыми духами животных. Другие черпают ее из злости на полную боли и страдания действительность. Но для каждого варвара ярость — это источник не только боевого безумия, но и невероятных рефлексов, стойкости, а также непревзойденной силы.</p>'+
'<h3>Первобытные инстинкты</h3>'+
'<p>Жители поселков и городов настолько гордятся своей цивилизованностью, отличающей их от животных, словно отрицание собственной природы подчеркивает их превосходство. Варвары же, напротив, считают цивилизованность проявлением слабости. Связь между их животными инстинктами, первобытной энергетикой и свирепой яростью очень сильна. Варвары чувствуют себя неуютно в окружении стен или в толпе, но раскрываются в родных диких просторах, в тундре, джунглях или степях, где их племена живут и охотятся.'+
'<br /><br />Лучше всего варвары проявляют себя посреди хаоса битвы. Они могут впасть в состояние берсерка, утратив контроль над собственной яростью, и получая взамен нечеловеческую силу и стойкость. Варвар может лишь несколько раз воспользоваться резервами собственного гнева, прежде чем ему потребуется отдых, но обычно этих нескольких раз хватает, чтобы справиться с любой угрозой, встреченной на пути.</p>'+
'<h3>Жизнь, полная опасностей</h3>'+
'<p>Не все члены племен, которых в цивилизованном обществе называют варварами, имеют класс «варвар». Настоящий варвар среди этих людей так же редок, как опытный воин в городе, и он исполняет схожую роль защитника людей и военного лидера. Жизнь в диких местах таит в себе опасность: соперничающие племена, смертельно опасная погода и ужасные чудовища. И варвар бросается в борьбу с этими опасностями, защищая своих людей.'+
'<br /><br />Смелость перед лицом опасности делает варвара превосходным кандидатом в искатели приключений. Кочевой образ жизни часто привычен для примитивных племен, и непоседливая жизнь авантюристов не составляет трудности для варвара. Некоторые варвары скучают по сплоченному семейному укладу своих племен, но в конце концов находят замену в узах, связывающих членов отряда.</p>';

export const berserker = "берсерк";

export const berserker_details = "Для некоторых варваров ярость это способ достижения цели, и этой целью является насилие. Путь берсерка это путь, залитый кровью, путь несдерживаемой ярости. Впадая в ярость берсерка, вы бросаете себя в хаос боя, не заботясь более о собственном здоровье.";

export const totem_warrior = "тотемный воин";

export const totem_warrior_details = 
"Дух зверя становится для варвара наставником, защитником и вдохновителем. В бою, дух тотема дарует вам сверхъестественную мощь, наполняя вашу ярость магической силой. Большинство варварских племен связывают свои кланы с конкретными духами-покровителями, и иметь несколько тотемных духов считается необычным, хотя такие исключения и случаются.";

export const totem_spirit = "тотемный дух";

export const totem_spirit_details = "Выбeрите своего тотемного духа, и получите его умения. Вы можете приобрести незначительные физические изменения, напоминающие ваше тотемное животное. Оно может быть естественным для вашей родной местности. Например, вместо орла может быть ястреб или гриф.";

export const totem_aspect = "аспект зверя";

export const totem_aspect_details = "Выберите свойство, зависящее от выбранного вами тотемного животного. Вы можете выбрать то же животное, что и ранее, либо другое.";

export const totem_harmony = "гармония тотема";

export const rogue = "плут";

export const rogue_details = 
'<p>Плуты полагаются на мастерство, скрытность и уязвимые места врагов, чтобы взять верх в любой ситуации. У них достаточно сноровки для нахождения решения в любой ситуации, демонстрируя находчивость и гибкость, которые являются краеугольным камнем любой успешной группы искателей приключений.</p>'+
'<h3>Навык и точность</h3>'+
'<p>Плуты прилагают больше усилий для освоения различных навыков, а также совершенствуют свои боевые способности, дающие им большой набор приемов, каким мало какие персонажи могут похвастаться. Многие плуты сосредотачиваются на скрытности и обмане, в то время как другие совершенствуют навыки, помогающие им в подземельях, такие как лазание, поиск и обезвреживание ловушек, и вскрытие замков.'+
'<br /><br />Когда дело доходит до боя, плуты отдают предпочтение хитрости, а не грубой силе. Плуту достаточно сделать один точный удар туда, где нападение наиболее повредит цели, а не одолевать врага шквалом атак. Плуты обладают почти сверхъестественной ловкостью для избегания опасностей, а некоторые обучились магическим трюкам в дополнение к своим способностям.</p>'+
'<h3>Теневая жизнь</h3>'+
'<p>В каждом городе и поселке есть своя доля плутов. Большинство из них живет согласно худшим стереотипам класса, зарабатывая на жизнь грабежами, убийствами, срезанием кошельков и мошенничеством. Часто эти негодяи объединяются в гильдии воров или преступные кланы. Многие плуты действуют самостоятельно, но и они иногда берут учеников, помогающих в мошенничестве и грабеже. Некоторые плуты живут честной жизнью слесарей, следователей или крысоловов, работа которых очень опасна из-за обитающих в канализации лютых крыс и веркрыс.'+
'<br /><br />Плуты искатели приключений встречаются по обе стороны закона. Часть из них — закоренелые преступники, которые решили искать удачу и клады, а другая часть живет жизнью искателей приключений, чтобы уйти от закона. Некоторые обрели и усовершенствовали свои навыки с целью проникновения в древние руины и скрытые склепы в поисках сокровищ.</p>';

export const thief = "вор";

export const thief_details = "Вы отточили навыки воровского искусства. Грабители, бандиты, карманники и прочие преступники, как правило, следуют этому архетипу, но его же выбирают и плуты, которые предпочитают думать о себе как о профессиональных искателях сокровищ, исследователях, посыльных и ищейках. В дополнение к улучшению ловкости и хитрости, вы узнаете навыки, которые пригодятся во время изучения древних руин, чтения незнакомых языков, использования магических предметов, которые обычно вы не можете использовать.";

export const assasin = "убийца";

export const assasin_details = "Вы сосредоточили свое обучение на мрачном искусстве смерти. Те, кто придерживаются этого архетипа, разнообразны: наемные убийцы, шпионы, охотники за головами и даже особо помазанные священники, обученные истреблять врагов своего божества. Скрытность, яд и маскировка помогут в борьбе с врагами со смертоносной эффективностью.";

export const paladin = "паладин";

export const paladin_details = 
'<p>Вне зависимости от происхождения и миссии, паладинов объединяет их клятва противостоять силам зла. Принесенная ли перед алтарем бога и заверенная священником, или же на священной поляне перед духами природы и феями, или в момент отчаяния и горя смерти, присяга паладина — могущественный договор. Это источник силы, который превращает набожного воина в благослвенного героя.</p>'+
'<h3>Источник праведности</h3>'+
'<p>Паладин клянется защищать справедливость и праведность, отстаивать добродетели мира перед вторжениями тьмы, и охотиться на силы зла, где бы они ни скрывались. Разные паладины сосредотачиваются на различных аспектах праведности, но все они связаны клятвой, которая дает им силы для совершения их священного дела. Многие паладины преданы богам добра, но сила паладина происходит скорее от собственного стремления к справедливости, чем от божества.'+
'<br /><br />Паладины тренируются годами, чтобы обучиться навыкам боя, осваивая владение различными видами оружия и доспехов. Тем не менее, их воинские навыки вторичны по сравнению с магической силой, которой они обладают: силой исцелять больных и раненых, карать нечестивцев и нежить, защищать невинных и тех, кто присоединился к ним в борьбе за справедливость.</p>'+
'<h3>За мирской жизнью</h3>'+
'<p>Жизнь паладина это жизнь искателя приключений. Пока тяжелые травмы не сделают их инвалидами, паладины проживают жизнь на линии фронта мировой борьбы со злом. В рядах ополчений и армий мира мало представителей класса воин, и еще меньшее количество простых людей могут претендовать на истинное звание паладина. Услышав зов, эти воины оставляют прежнее ремесло и берут в руки оружие, чтобы бороться со злом. Иногда их клятвы приводят их на службу государям в качестве лидеров элитных групп рыцарей, но даже тогда их верность в первую очередь отдана делу праведности, а не короне или стране.'+
'<br /><br />Ставшие искателями приключений паладины относятся к своему делу серьезно. Поход в древние руины или пыльный склеп может быть обусловлен поиском более высокой цели, чем поход за сокровищами. Зло таится в подземельях и дремучих лесах, и даже самые скромные победы над ним могут удержать мировое равновесие от небытия.</p>';

export const oath_of_devotion = "клятва преданности"

export const oath_of_devotion_details = 
'<p><i>Честность. Честь. Долг. Отвага. Сострадание.</i>'+
'<br/><br/>Рыцарь в сияющих доспехах. Связь с возвышенными идеалами справедливости, добродетели и порядка. Подходят под идеал рыцаря в сияющих доспехах, действуя с честью в стремлении к справедливости и высшему благу. Поддерживают самые высокие нормы поведения, и некоторые, к лучшему или худшему, приводят мир к тем же стандартам. Многие давшие эту клятву, почитают богов добра и закона, и следуют их догматам в качестве доказательства своей преданности. Почитают ангелов — совершенных слуг добра, и изображают ангельские крылья на шлемах и гербах.</p>';

export const oath_of_antients = "клятва древних"

export const oath_of_antients_details = 
'<p><i>Делами милосердия, доброты и прощения разжигай свет надежды в мире, повергая ниц отчаяние. Сохраняй добро, красоту, любовь и смех вокруг. Восторгайся песней, смехом, красотой и искусством, храня свет в себе. Будь маяком света для тех, кто живет в отчаянии.</i>'+
'<br/><br/>Зеленый рыцарь. Паладины, которые дали эту клятву, связывают свою судьбу со стороной света в мировой борьбе против тьмы, потому что они любят красивые и животворные вещи в мире, а не потому, что верят в принципы чести, отваги и справедливости. Они украшают свои доспехи и одежду изображениями растительности, рогов и цветов.</p>';

export const oath_of_vengence = "клятва мести"

export const oath_of_vengence_details = 
'<p><i>Мои враги сеют разруху в мире, потому что мне еще не удалось их остановить. Помогая тем, кто пострадал от их злодеяний, мои угрызения совести не могут встать на пути истребления моих врагов любой ценой. Между борьбой с заклятыми врагами и боем с меньшим злом, я выбираю большее зло. Обычные враги могут рассчитывать на пощаду, но только не мои заклятые враги.</i>'+
'<br/><br/>Темный рыцарь. Обязательство карать тех, кто совершил тяжкий грех. Когда силы зла вырезают беспомощных селян, когда целый народ отворачивается от воли богов, когда гильдия воров становится слишком жестокой и сильной, когда дракон терроризирует сельскую местность — появляются паладины, давшие клятву мести, чтобы установить, что правильно, а что ошибочно. Для этих паладинов собственная чистота не так важна, как сотворение правосудия.</p>';

export const bard = "бард";

export const bard_details = 
'<p>Неважно, кем является бард: ученым, скальдом или проходимцем; он плетет магию из слов и музыки, вдохновляя союзников, деморализуя противников, манипулируя сознанием, создавая иллюзии, и даже исцеляя раны.</p>'+
'<h3>Музыка и магия</h3>'+
'<p>В мирах D&D слова и музыка это не просто колебания воздуха, тут они содержат в себе силу. И бард является мастером речей, песен, и волшебства, заложенного в них. Барды говорят, что вся мультивселенная была вызвана к существованию и сформирована словами, которые произнесли боги. И отражения этих первородных Слов Творения до сих пор звучат в космосе. Музыка бардов это попытка уловить эти отзвуки и тонко вплести их в свои заклинания.'+
'<br /><br />Наиболее сильной чертой бардов является их исключительная разносторонность. Многие барды предпочитают держаться не на передовой в бою, используя свою магию для вдохновения союзников и препятствования противникам на расстоянии. Но барды способны защищать себя и в ближнем бою, при необходимости используя магию для укрепления своих клинков и доспехов. Их заклинания чаще предназначены для очарования и создания иллюзий, а не для создания явных разрушений. Они обладают обширными знаниями во множестве тематик и естественные способности, которые позволяют им делать хорошо практически все. Барды становятся мастерами в тех талантах, к которым стремятся их умы, оттачивая их до совершенства, от музыкальных выступлений до эзотерических знаний.</p>'+
'<h3>Обучение на опыте</h3>'+
'<p>Истинные барды не являются обыденной вещью в мире. Не каждый менестрель, поющий в таверне, или шут, скачущий при королевском дворе, является бардом. Чтобы обнаружить скрытую в музыке магию, требуется тяжелое обучение и некоторая степень природного таланта, чего большинству трубадуров и жонглеров недостает. Однако, определить разницу между этими исполнителями может быть трудно. Жизнь барда проходит в странствиях по землям и посвящена сбору знаний, повествованию историй, и существованию за счет благодарности публики, как и у любого другого артиста. Но глубина знаний, уровень музыкального мастерства и связь с магией ставит бардов на другую ступень от их собратьев.'+
'<br /><br />Барды редко селятся надолго в одном месте, и их естественная тяга к странствиям связана с поиском новых сказаний, обучением новым навыкам и открытию новых горизонтов, что делает карьеру искателя приключений для них естественным призванием. Каждое приключение — это возможность чему-то научиться, попрактиковать разные навыки, проникнуть в давно заброшенные гробницы, обнаружить утраченные произведения магии, расшифровать старые фолианты, пройтись по незнакомым местам, или столкнуться с экзотическими существами. Барды любят сопровождать героев, чтобы засвидетельствовать их свершения из первых рук.'+
'<br /><br />Бард, который может рассказать впечатляющую историю из личного опыта, зарабатывает известность среди других бардов. Более того, после повествования такого большого количества историй о великих свершениях героев, многие барды принимают их близко к сердцу и хотят принять роль героя сами.</p>';

export const college_valor = "коллегия доблести"

export const college_valor_details = 
'<p>Барды коллегии доблести это отважные скальды, чьи сказания не дают забыть великих героев прошлого и вдохновляют на подвиги нынешних героев. Такие барды собираются в медовых залах или вокруг походных костров, чтоб воспеть великие свершения прошлого и настоящего.'+
'<br/><br/>Они путешествуют, чтобы стать очевидцами великих событий, и не дать памяти о них угаснуть. Своими песнями они вдохновляют на достижения, достойные памяти предков.</p>';

export const college_lore = "коллегия знаний"

export const college_lore_details = 
'<p>Барды коллегии знаний понемногу осведомлены обо всём на свете. Они собирают крупицы знаний отовсюду, будь то научные труды или крестьянские побасенки. Напевают ли они народные баллады в таверне, или исполняют изысканные композиции при дворе, эти барды используют свой талант, чтобы очаровать публику. И когда смолкают аплодисменты, публика может обнаружить себя рассказывающей все свои секреты, начиная со сплетен местного прихода, и заканчивая подробностями своей верности королю.'+
'<br/><br/>Лояльность таких бардов покоится на стремлении к красоте и правде, а не на верности монархам или приверженности к религиозным догматам. Дворяне, содержащие таких бардов в качестве советников или герольдов, хорошо знают, что бард скорее скажет неприятную правду, чем благоразумно промолчит.'+
'<br/><br/>Члены коллегии собираются в библиотеках, а иногда даже в колледжах, с настоящими классами и общежитиями. Там они делятся друг с другом знаниями. Они также посещают фестивали и общественные собрания, где могут выявлять растратчиков, разоблачать лжецов или выставлять на посмешище самоуверенных политиков.</p>';

export const fighter = "воин";

export const fighter_details = 
'<p>Странствующие рыцари, военачальники-завоеватели, королевские чемпионы, элитная пехота, бронированные наёмники и короли разбоя — будучи воинами, все они мастерски владеют оружием, доспехами, и приёмами ведения боя. А ещё они хорошо знакомы со смертью — они несут её сами, и часто смотрят в её холодные глаза.</p>'+
'<h3>Разносторонние специалисты</h3>'+
'<p>Воины владеют основами всех боевых стилей. Каждый воин может рубить топором, фехтовать рапирой, владеет длинным и двуручным мечом, может стрелять из лука и даже при некоторой сноровке способен поймать противника сетью. Помимо этого, воины хорошо знакомы с использованием щита и любых доспехов. Помимо общих знаний, каждый воин специализируется на определённом стиле боя. Некоторые концентрируются на стрельбе из лука, другие на сражении с оружием в каждой руке, а есть те, кто свои воинские способности усиливает заклинаниями. Сочетание широких общих навыков и углублённой специализации делает воинов непревзойдёнными на поле боя.</p>'+
'<h3>Готовые к опасности</h3>'+
'<p>Не все члены городской стражи, деревенского ополчения или королевской армии являются воинами. Большинство из них это просто обученные солдаты, обладающие лишь основными воинскими навыками. Солдаты-ветераны, офицеры, обученные телохранители, посвящённые рыцари и похожие персоны, как правило, являются воинами.'+
'<br /><br />Некоторые воины чувствуют потребность использовать свою подготовку в качестве искателей приключений. Исследование подземелий, убийство чудовищ, и другая опасная работа, обыденная для искателей приключений, является второй натурой воина, и не так сильно отличается от жизни, оставленной в прошлом. Риск здесь, возможно, и выше, но и награда значительно больше — например, воины в городском дозоре вряд ли могут найти меч язык пламени.</p>';

export const battle_master = "Мастер боевых искусств";

export const battle_master_details = 
'<p>Воин, полагающийся на техники, выработанные поколениями бойцов.'+
'<br/><br/>Для такого воина сражение сродни академической задаче, и часто включает вещи, далёкие от боя, вроде кузнечного мастерства или каллиграфии. Не все воины способны впитать уроки истории, теорию и артистизм, отражённые в архетипе мастера боевых искусств, но те, кто смог сделать это, являются отлично подготовленными воинами, обладающими прекрасными навыками и знаниями.</p>';

export const eldritch_knight = "Мистический рыцарь";

export const eldritch_knight_details = 
'<p>Воинское искусство, совмещенное с тщательным изучением волшебства. Мистические рыцари используют приёмы, схожие с практиками волшебников. Но они сосредоточились на изучении двух из восьми школ магии: Воплощения и Ограждения. Заклинания Ограждения обеспечивают мистическим рыцарям дополнительную защиту в бою, а Воплощения причиняют урон сразу нескольким противникам за раз, увеличивая возможности рыцаря в бою.'+
'<br/><br/>Эти рыцари владеют относительно небольшим количеством заклинаний, что позволяет постоянно держать их в памяти и не использовать книгу заклинаний.</p>';

export const champion = "Чемпион";

export const champion_details = 
'<p>Обычно чемпионы фокусируются на использовании чистой физической силы, отточенной до смертельного совершенства. Выбравший для себя архетип чемпиона сочетает суровые тренировки с физическим совершенством, позволяющим наносить смертоносные удары.</p>';

export const wizard = "волшебник";

export const wizard_details = 
'<p>Волшебники — адепты высшей маги, объединяющиеся по типу своих заклинаний. Опираясь на тонкие плетения магии, пронизывающей вселенную, волшебники способны создавать заклинания взрывного огня, искрящихся молний, тонкого обмана и грубого контроля над сознанием. Их магия вызывает чудовищ с других планов бытия, предсказывает будущее и обращает поверженных врагов в зомби. Их самые могущественные заклинания могут превращать одно вещество в другое, вызывать метеориты с небес и открывать порталы в другие миры.</p>'+
'<h3>Адепты магии</h3>'+
'<p>Дикая и загадочная, разнообразная по форме и функциям, магия привлекает учеников, которые стремятся достичь мастерства в её тайнах. Некоторые хотят уподобиться богам, изменять саму реальность. И хотя для сотворения обычного заклинания требуется лишь произношение нескольких странных слов, совершение пары мимолётных жестов, а иногда щепотка или комок экзотических материалов, эти поверхностные проявления не могут показать опыт, достигнутый долгими часами ученичества и бессчётными часами исследований. Волшебники живут и умирают со своими заклинаниями. Всё остальное вторично. Они учат новые заклинания, экспериментируя и становясь опытнее. Они также могут узнать их от других волшебников, из древних томов или свитков, и от древних существ (таких как феи), которые погружены в магию.</p>'+
'<h3>Соблазн знаний</h3>'+
'<p>Жизнь волшебников редко бывает обыденной. Наиболее близки к простой жизни, вероятно, те из волшебников, которые работают знатоками или лекторами в библиотеке университета, обучая других секретам мультивселенной. Другие волшебники предлагают свои услуги в качестве прорицателей, служат в вооружённых силах, или проводят жизнь в преступлениях и стремлении к власти.'+
'<br /><br />Но соблазн знаний и силы зовёт даже самых обделённых смелостью волшебников из безопасности их библиотек и лабораторий в разрушенные руины и потерянные города. Большинство волшебников считает, что их коллеги из древних цивилизаций знали секреты магии, которые были потеряны навек, и открывшие эти секреты смогут владеть силами, недоступными в нынешнем веке.</p>';

export const school_of_evocation = "Школа Воплощения";
export const school_of_evocation_details =
'<p>Вы сосредоточили свои исследования на магии, которая создаёт могущественные стихийные эффекты, такие как ледяной холод, жгучее пламя, раскатистый гром, трещащие молнии и едкая кислота.'+
'<br /><br />Некоторые маги школы Воплощения находят своё призвание в армии, идя на службу в артиллерию и уничтожая вражеские армии издалека. Другие используют свои впечатляющие возможности, чтобы защитить слабых. Остальные же ищут свою собственную выгоду на поприще бандита, искателя приключений или начинающего тирана.</p>';

export const school_of_conjuration = "Школа Вызова";
export const school_of_conjuration_details =
'<p>Являясь вызывателем, вы предпочитаете заклинания, которые создают предметы и существ из воздуха. Вы можете силой мысли вызвать клубящиеся облака убийственного тумана или призвать откуда угодно существ для битвы на вашей стороне. С ростом мастерства вы узнаёте заклинания перемещения и сможете в мгновение ока телепортироваться на огромные расстояния, и даже на другие планы существования.</p>';

export const school_of_illusion = "Школа Иллюзии";
export const school_of_illusion_details =
'<p>Вы обучаетесь магии, которая обманывает чувства, затмевает разум и дурачит даже самых мудрых. Ваша магия утончённа, но иллюзии, сотканные вашим острым умом, заставляют казаться реальным невозможное. Некоторые иллюзионисты — включая многих волшебников гномов — являются трюкачами, использующими свои заклинания в представлениях. Другие, более зловещие мастера обмана, используют свои иллюзии, чтобы пугать и обманывать других для собственной выгоды.</p>';

export const school_of_necromancy = "Школа Некромантии";
export const school_of_necromancy_details =
'<p>Школа Некромантии изучает вселенские силы жизни, смерти и не-жизни. Если вы сосредоточите свои изыскания в этом направлении, то узнаете, как манипулировать той энергией, которая питает все живые организмы. По мере увеличения ваших знаний вы научитесь вытягивать жизненные силы существ, разрушая своей магией их тела, трансформируя их в магическую энергию, которой можете манипулировать.'+
'<br /><br />Большинство обычных людей видит в некромантах угрозу или даже вселенское зло, благодаря их тесной связи со смертью. Но не все некроманты злые. Просто силы, которыми они управ ляют, являются табу для общества.</p>';

export const school_of_abjuration = "Школа Ограждения";
export const school_of_abjuration_details =
'<p>Школа Ограждения делает упор на магию блокировки, изгнания и защиты. Противники этой школы говорят, что её традиции в отрицании, а не в положительном утверждении. Однако вы понимаете, что прекращение действия ужасных эффектов, защита слабых и воздаяние злу может быть чем угодно, но только не философской пустотой. Это гордое и уважаемое призвание.'+
'<br /><br />Называемые оградителями, члены это школы становятся востребованными, когда злобные духи нуждаются в экзорцизме, когда важные места должны быть защищены от магического шпионажа, и когда порталы на другие планы бытия должны быть закрыты.</p>';

export const school_of_enchantment = "Школа Чар";
export const school_of_enchantment_details =
'<p>В качестве адепта школы Чар, вы знаете, как с помощью магии заворожить и обмануть других существ и чудовищ. Некоторые обаятели являются миротворцами, подчиняющими враждебных существ, чтобы те сложили оружие или чтобы жестокие проявили милосердие. Другие чародеи являются тиранами, завораживающими не желающих идти к ним на службу. Существует также множество других обаятелей, представляющих нечто среднее.</p>';

export const school_of_transmutation = "Школа Преобразования";
export const school_of_transmutation_details =
'<p>Вы были обучены заклинаниям, изменяющим энергию и материю. Для вас мир не является чемто постоянным, напротив, он в высшей степени изменчив, и вы наслаждаетесь своей ролью агента перемен. Вы умеете манипулировать сырьём создания и можете изменять как физическую форму, так и ментальные качества. Ваша магия даёт вам возможность стать кузнецом в кузне реальности.'+
'<br /><br />Некоторые преобразователи являются проказниками, превращающими людей в жаб и преобразующими медь в серебро ради забавы и случайной наживы. Другие проводят свои магические исследования со всей возможной серьёзностью, ища силу богов, чтобы создавать и разрушать миры.</p>';

export const school_of_divination = "Школа Прорицания";
export const school_of_divination_details =
'<p>Советник-прорицатель востребован у знати и простолюдинов, так как все хотят знать о прошлом, настоящем и будущем. Являясь прорицателем, вы стремитесь снять покровы пространства, времени и сознания, чтобы видеть более ясно. Вы работаете над освоением заклинаний проницательности, удалённого наблюдения, сверхъестественного знания и предвидения.</p>';

export const druid = "друид";

export const druid_details = 
'<p>Призывая стихии или подражая животным, друиды воплощают незыблемость, приспособляемость и гнев природы. Они ни в коем случае не владыки природы — вместо этого друиды ощущают себя частью её неодолимой воли.</p>'+
'<h3>Сила природы</h3>'+
'<p>Выше чего-либо другого друиды почитают природу. Именно она является источником всех их заклинаний и магических способностей, непсредственно или через природное божество. Многие предпочитают духовный путь конечного единения с природой, но есть и те, кто служат богам диких просторов, животных или стихий. Длящиеся испокон веков обычаи друидов также называют Старой Верой, противопоставляя их поклонению в храмах и у алтарей.'+
'<br /><br />Заклинания друидов воздействуют через животных и окружающую природу. Это сила клыка и когтя, солнца и луны, огня и бури. Также друиды учатся принимать облик животных, и некоторые настолько углубляются в это умение, что родному облику предпочитают звериный.</p>'+
'<h3>Сохранение равновесия</h3>'+
'<p>Для друидов природа представляет собой шаткое равновесие. Воздух, земля, огонь и вода — те четыре стихии, что составляют основу мира — должны уравновешивать друг друга. Если одна из стихий обретёт превосходство, сам мир может прекратить существование, притянутый стихийным измерением и разорванный на элементарные  оставляющие. Чтобы не допустить этого, друиды противостоят сектам Стихийного Зла и всем, кто стремится наделить любую из стихий превосходящей силой. Также друидов заботит тонкое экологическое равновесие, необходимое флоре и фауне, и готовность цивилизованных поселений жить в гармонии с природой, а не противопоставлять себя ей. Жестокость природы — часть естественного порядка вещей, однако друиды не терпят всё чужеродное, включая аберрации (иллитиды и бехолдеры) и нежить (зомби и вампиры). Иногда друиды совершают вылазки на таких существ, особенно если те приближаются к их территориям.'+
'<br /><br />Священная земля и области нетронутой природы нередко охраняются друидом. Впрочем, при достаточной угрозе естественному равновесию или подзащитной земле друид может перейти к активной борьбе с напастью, ступив на путь искателя приключений.</p>';

export const circle_of_the_land_details = 
'<p>Круг Земли состоит из мистиков и мудрецов, поколениями передающих из уст в уста сложную систему древних знаний и обрядов. Собрания проводятся в кольце деревьев или мегалитов, где на тайном языке звучат секреты самого мироздания. Мудрейшие представители круга служат духовными лидерами и советниками вождей в общинах, проповедующих Старую Веру. Заклинания друидов воздействуют через животных и окружающую природу. Это сила клыка и когтя, солнца и луны, огня и бури. Также друиды учатся принимать облик животных, и некоторые настолько углубляются в это умение, что родному облику предпочитают звериный.';

export const circle_of_the_land_arctic = "Круг земли: Тундра";
export const circle_of_the_land_arctic_details = circle_of_the_land_details +
'<br /><br />Причастность к кругу Земли наделяет магию друида силой тех мест, где персонажа посвятили в священные таинства. Для вас это ледяная тундра.</p>';

export const circle_of_the_land_coast = "Круг земли: Побережье";
export const circle_of_the_land_coast_details = circle_of_the_land_details +
'<br /><br />Причастность к кругу Земли наделяет магию друида силой тех мест, где персонажа посвятили в священные таинства. Для вас это каменистое побережье.</p>';

export const circle_of_the_land_desert = "Круг земли: Пустыня";
export const circle_of_the_land_desert_details = circle_of_the_land_details +
'<br /><br />Причастность к кругу Земли наделяет магию друида силой тех мест, где персонажа посвятили в священные таинства. Для вас это палящая пустыня.</p>';

export const circle_of_the_land_forest = "Круг земли: Лес";
export const circle_of_the_land_forest_details = circle_of_the_land_details +
'<br /><br />Причастность к кругу Земли наделяет магию друида силой тех мест, где персонажа посвятили в священные таинства. Для вас это густой лес.</p>';

export const circle_of_the_land_grassland = "Круг земли: Луг";
export const circle_of_the_land_grassland_details = circle_of_the_land_details +
'<br /><br />Причастность к кругу Земли наделяет магию друида силой тех мест, где персонажа посвятили в священные таинства. Для вас это зеленый луг.</p>';

export const circle_of_the_land_mountain = "Круг земли: Горы";
export const circle_of_the_land_mountain_details = circle_of_the_land_details +
'<br /><br />Причастность к кругу Земли наделяет магию друида силой тех мест, где персонажа посвятили в священные таинства. Для вас это высокие горы.</p>';

export const circle_of_the_land_swamp = "Круг земли: Болото";
export const circle_of_the_land_swamp_details = circle_of_the_land_details +
'<br /><br />Причастность к кругу Земли наделяет магию друида силой тех мест, где персонажа посвятили в священные таинства. Для вас это коварное болото.</p>';

export const circle_of_the_land_underdark = "Круг земли: Подземелье";
export const circle_of_the_land_underdark_details = circle_of_the_land_details +
'<br /><br />Причастность к кругу Земли наделяет магию друида силой тех мест, где персонажа посвятили в священные таинства. Для вас это темное подземелье.</p>';

export const circle_of_the_moon = "Круг луны";
export const circle_of_the_moon_details = 
'<p>Друиды круга Луны — непримиримые стражи дикой природы. Их собрания проходят под полной луной для обмена новостями и предостережениями. Стражи рыщут в самой дремучей глуши, где можно неделями не встретить другого гуманоида, не говоря уже о друиде. Переменчивые как сама луна и дикие до глубины души, друиды этого круга то крадутся кошкой, то парят орлом, то ломятся в облике медведя, устрашая забредшее чудище.</p>';

export const cleric = "Жрец";
export const cleric_details = 
'<p>Жрецы являются посредниками между миром смертных и далёкими мирами богов. Настолько же разные, насколько боги, которым они служат, жрецы воплощают работу своих божеств. В отличие от обычного проповедника, жрец наделён божественной магией.</p>'+
'<h3>Целители и воители</h3>'+
'<p>Божественная магия, как следует из названия, является силой богов, источающейся из них в мир. Жрецы являются проводниками этой энергии, проявляющейся в виде чудотворных эффектов. Боги не дают такую власть всем, кто обращается к ним, но только тем, кто избран выполнять высокое призвание.'+
'<br /><br />Использующие божественную магию не полагаются на обучение или тренировки. Жрец может разучить шаблонные молитвы и древние ритуалы, но способность читать заклинания зависит от преданности и интуитивного ощущения воли божства.'+
'<br /><br />Жрецы сочетают полезную магию исцеления и вдохновения союзников с заклинаниями, которые вредят и препятствуют врагам. Они могут вызвать страх и ужас, наложить проклятье или болезни, отравить, и даже призвать пламя с небес, чтобы уничтожить своих противников. Встретившись с грешниками, которым поможет только удар булавой по голове, жрецы полагаются на свою боевую подготовку, что позволяет им вступить в ближний бой с силами богов на своей стороне.</p>'+
'<h3>Божественные посредники</h3>'+
'<p>Не каждый послушник или священнослужитель в храме или святилище является жрецом. Некоторые проповедники призваны к простой жизни служащего в храме, выполняя волю своих богов посредством молитвы и жертв, а не с помощью магии и силы оружия. В некоторых городах духовенство занимает политические должности, или рассматривается как трамплин для более высоких должностей, и вообще не общаются с богом. Истинные жрецы — редкость в большинстве иерархий.'+
'<br /><br />Если жрец обращается к жизни искателя приключений, то, как правило, из-за того, что его бог требует этого. Преследуя цели богов, часто попадаешь в опасные ситуации вне стен цивилизаций, приходится карать зло и искать святые реликвии в древних гробницах. Многие жрецы также должны защищать последователей своих божеств, что может означать сражение с неистовыми орками, ведение переговоров о мире между воюющими государствами, или закрытие портала, через который в мир может пройти князь демонов.'+
'<br /><br />Большинство странствующих жрецов поддерживает некоторую связь с храмами и орденами, разделяющими их веру. Храм может попросить помощи у жреца, а высший священник вправе просто потребовать её.</p>';

export const domain_thunder = "Домен Бури";
export const domain_thunder_details = 
'<p>Боги, чьи портфолио включают домен бури — в том числе Талос, Амберли, Корд, Зебоим, Поглотитель, Зевс и Тор — правят бурями, морями и небесами. Среди них боги грома и молний, боги землетрясений, некоторые боги огня и насилия, физической силы и бесстрашия.'+
'<br /><br />В некоторых пантеонах боги этого домена правят другими божествами, и известны скорым судом, заканчивающимся ударом молнии. В пантеонах мореходов боги этого домена являются божествами океана и покровителями моряков. Боги бури отправляют своих жрецов внушать страх простым смертным, либо наставляя людей на праведный путь, либо заставляя их приносить жертвы, чтобы избежать божественного гнева.</p>';

export const domain_war = "Домен Войны";
export const domain_war_details = 
'<p>Война имеет много проявлений. Она может сделать героев из обычных людей. Она может быть отчаянной и ужасающей, с проявлениями жестокости и трусости, затмевающими примеры мастерства и бесстрашия. В любом случае, боги войны следят за воинами и вознаграждают за великие свершения.'+
'<br /><br />Жрецы таких богов отличаются в битве, вдохновляя остальных сражаться или призывая к насилию в своих молитвах. Среди богов войны есть чемпионы чести и рыцарства (такие как Торм, Хиронеус и Кири-Джолит), а также боги разрушения и мародёрства (такие как Эритнул, Ярость, Груумш и Арес) и боги завоеваний и покорения (такие как Бэйн, Хекстор и Маглубиет). Другие боги войны (такие как Темпус, Ника и Нуада) занимают более нейтральную позицию, содействуя войне во всех её проявлениях и поддерживая воинов в любых обстоятельствах.</p>';

export const domain_life = "Домен Жизни";
export const domain_life_details = 
'<p>Домен жизни сосредоточен на трепещущей позитивной энергии — одной из фундаментальных сил вселенной, которая поддерживает жизнь. Боги жизни способствуют жизнеспособности и здоровью, исцеляя больных и раненых, заботясь о нуждающихся, и отгоняя нежить и силы смерти.'+
'<br /><br />Почти любое не злое божество может претендовать на влияние в этом домене, особенно божества земледелия (такие как Чонтиа, Аравай и Деметра), боги солнца (такие как Латандер, Пелор и Ра-Хорахти), боги исцеления и выносливости (такие как Ильматер, Мишакаль, Аполлон и Диан Кехт) и боги домашнего очага и общин (такие как Гестия, Хоар и Болдрей).</p>';

export const domain_knowledge = "Домен Знаний";
export const domain_knowledge_details = 
'<p>Боги знаний — в том числе Огма, Боккоб, Гилеан, Ореон и Тот — ценят образованность и понимание прежде всего. Некоторые учат собирать знания и делать их доступными в библиотеках и университетах, или развивать практические знания ремёсел и изобретений. Некоторые божества копят знания и хранят их в тайне для себя. А некоторые обещают своим последователям, что они получат огромную власть, если раскроют тайны мультивселенной.'+
'<br /><br />Последователи этих богов изучают эзотерические знания, собирают старые фолианты, исследуют тайные уголки земли, и изучают всё, что смогут. Некоторые боги развивают практические знания ремесла и изобретения, в том числе боги-кузнецы Гонд, Реоркс, Онатар, Морадин, Гефест и Гоибниу.</p>';

export const domain_trickery = "Домен Обмана";
export const domain_trickery_details = 
'<p>Боги обмана, такие как Тимора, Бешаба, Олидаммара, Странник, Гарл Златоблеск и Локи — интриганы и подстрекатели, которые постоянно бросают вызов принятому порядку среди богов и смертных. Это покровители воров, негодяев, азартных игроков, мятежников и освободителей.'+
'<br /><br />Их жрецы представляют разрушительные силы мира, пронзающие гордость, высмеивающие тиранов, крадущие у богатых, освобождающие пленных и попирающие бессмысленные традиции. Прямому противостоянию они предпочитают уловки, проделки, обман и воровство.</p>';

export const domain_nature = "Домен Природы";
export const domain_nature_details = 
'<p>Боги природы столь же разнообразны, как и сама дикая природа, от непостижимых богов глубоких лесов (таких как Сильванус, Обад-Хай, Числев, Балинор и Пан) до дружелюбных божеств, отождествляемых с родниками и рощами (таких как Эльдат).'+
'<br /><br />Друиды, почитающие природу в целом, могут служить одному из этих божеств, практикуя таинственные обряды и читая почти забытые молитвы на собственном тайном языке. Но многие из этих богов имеют также жрецов, героев, которые выполняют более активную роль в продвижении интересов конкретного бога природы. Эти жрецы могут охотиться на злых чудовищ, портящих лесные угодья, благословлять урожай верующих, или иссушать посевы тех, кто прогневал их богов.</p>';

export const domain_light = "Домен Света";
export const domain_light_details = 
'<p>Боги света — в том числе Хельм, Латандер, Фолтус, Бранчала, Серебряное Пламя, Беленус, Аполлон и Ра-Хорахти — представляют идеалы возрождения и обновления, истины, бдительности и красоты, часто используя символ солнца. Некоторые из этих богов сами изображаются как солнце или возничий, ведущий солнце через небо. Другие — как неутомимые часовые, чьи глаза пронзают любую тень и видят любой обман. Некоторые являются божествами красоты и артистизма, которые учат, что искусство — это средство совершенствования души.'+
'<br /><br />Жрецы бога света — просветлённые души, исполненные сиянием и силой проницательности своего божества, отгоняющие прочь ложь и испепеляющие тьму.</p>';