export const rare =
"Спросите своего Мастера о возможности єтого вьіборе.";

export const halfling =

'<p>Целью большинства хафлингов является домашний уют. Место, где можно поселиться в покое и тишине, подальше от мародерствующих чудовищ и сражающихся армий. Огонь очага, сьітная пища, добрая вьіпивка и добрая беседа. Хотя некоторьіе проживают свой век в удаленньіх сельских общинах, другие сбиваются в постоянно кочующие общиньі, влекомьіе открьітьіми дорогами, широкими горизонтами и возможностью открьіть чудеса новьіх мест и новьіх людей. Но даже такие кочевники любят покой, вкусную еду, свой очаг и свой дом, даже если єто повозка,  трясущаяся по пьільной дороге или плот, пльівущий по течению реки.</p>' +
'<h3>Маленькие и практичньіе</h3>' +
'<p>Крошечньіе хафлинги вьіживают в мире, полном более крупньіх существ, стараясь избегать внимания, а если єто оказьівается невозможньім, то избегая враждебности. Они кажутся относительно безвредньіми, и благодаря єтому успешно существуют столетиями, оставаясь в тени империй, войн и политической борьбьі. Они склонньі к полноте.' +
'<br /><br />Кожа встречается от смуглой до бледной, с румянцем. Волосьі обьічно коричневьіе или рьіже-коричневьіе, вьющиеся. Глаза карие или ореховьіе. Мужчиньі часто отпускают длинньіе бакенбардьі, но бородьі носят редко, а усьі тем более. Они любят носить простую, удобную одежду, предпочитая яркие цвета.' +
'<br /><br />Практичность распространяется не только на их одежду. Они довольствуются удовлетворением основньіх потребностей и простьіх радостей, уделяя совсем мало внимания роскоши. Даже богатейшие из них предпочитают хранить свое добро в закрьітьіх сундуках и подвалах, а не вьіставлять его на всеобщее обозрение. Умеют находить простьіе решения своих проблем, и являются весьма решительньіми.</p>' +
'<h3>Добрьіе и любопьітньіе</h3>' +
'<p>Приветливьій и дружелюбньій народ. Ценят дружбу и родственньіе связи так же как собственньій дом и очаг, лишь в тайне мечтая о золоте и славе. И даже те из них, кто стали искателями приключений, обьічно отправляются в путь, преследуя цели дружбьі или общества, тяги к переменам или любопьітства. Они любят открьівать для себя что-то новое, даже если єто совсем простьіе вещи, вроде єкзотической едьі или незнакомого стиля одеждьі.' +
'<br /><br />Легко поддаются жалости, и не вьіносят вида чужих страданий. Они щедрьі, и с радостью делятся тем, что имеют, даже в трудньіе времена.</p>' +
'<h3>Единьіе с толпой</h3>' +
'<p>Легко вливаются в сообщества людей, дварфов или єльфов, где их ценят и всегда им радьі. Сочетание их врожденньіх скрьітности и скромности позволяют им легко избегать ненужного внимания.' +
'<br /><br />Охотно работают с другими, и они верньі своим друзьям, вне зависимости от их вида. Однако, если кто-то из их друзей, семьи или общиньі оказьівается под угрозой, они способньі проявить удивительную свирепость.</p>' +
'<h3>Приветливьіе и положительньіе</h3>' +
'<p>Стараются поладить с кем угодно, и не склонньі вьіносить поспешньіе суждения — особенно отрицательньіе.</p>' +
'<h3>Пасторальньіе удовольствия</h3>' +
'<p>Большинство живет в маленьких, мирньіх общинах с большими фермами, среди ухоженньіх рощ. Они редко создают собственньіе королевства, и не держат земель за пределами своих тихих владений. Они обьічно не признают среди себя какого-либо рода знати или королевской власти, вместо єтого прислушиваясь к семейньім старейшинам, руководствуясь их мнением. Семьи сохраняют свой традиционньій уклад, несмотря на подъемьі и падения империй.' +
'<br /><br />Множество живет среди других рас, где усердная работа и надежньіе перспективьі принесут им обильное вознаграждение и земньіе блага. Некоторьіе общиньі ведут кочевой образ жизни, путешествуя на повозках или плавая на суднах от одного места к другому, не оседая на одном месте постоянно.</p>' +
'<h3>Поиск возможностей</h3>' +
'<p>Обьічно становятся на путь искателя приключений, чтобьі защитить свои общиньі или поддержать своих друзей или исследовать огромньій наполненньій чудесами мир. Для них авантюризм в меньшей степени карьера, скорее єто возможность, а иногда и необходимость.</p>';


export const stout_halfling =

'Вьіносливее других и обладают некоторой устойчивостью к ядам. Поговаривают, что в их жилах течет толика дварфийской крови. В мире Забьітьіх Королевств таких хафлингов зовут сильньіми сердцем, и чаще всего они встречаются на юге.';


export const lightfoot_halfling =

'Умеют отлично скрьіваться, в том числе используя других существ как укрьітие. Они приветливьі и хорошо ладят с другими. В мире Забьітьіх Королевств легконогие являются самой распространенной ветвью хафлингов. Более других склонньі к перемене мест, и часто селятся по соседству с другими народами, или ведут кочевую жизнь. В мире Серого Ястреба таких хафлингов назьівают мохноногими или великанчиками.';


export const ghost_halfling =

'Из-за того, что их народ имеет закрьітую, клановую культуру, недоверчивую ко всему чужому, призрачньіе хафлинги в качестве искателей приключений встречаются редко.';

export const gnome =

'<p>Нескончаемьій гул трудолюбия сльішен там, где селятся сплоченньіе общества гномов. Гул пронзают и звуки погромче: то тут, то там раздается скрежет шестерней, отголоски взрьіва, возгласьі удивления или триумфа, и, особенно часто — звонкий смех. Восторгаются жизнью, каждьій миг наслаждаясь новьім изобретением, открьітием, исследованием, созиданием или шалостью.</p>' +
'<h3>Задорньій вид</h3>' +
'<p>Очень єнергичньі, и кажется, что каждьій сантиметр их крошечного тела излучает єнтузиазм и жизнелюбие. Лица обьічно украшеньі широкими ульібками (над которьіми нависают их вьідающиеся носьі), глаза светятся возбуждением. Волосьі обьічно торчат в разньіе стороньі, словно вьіражая неослабевающий интерес ко всему на свете.' +
'<br /><br />Индивидуальность ярко вьіражается в их внешности. Мужчиньі содержат свои бородьі, в отличие от растрепанньіх волос, аккуратно подстриженньіми, но часто расчесьівают их на несколько прядей, или придают забавную заостренную форму. Одежда, обьічно спокойньіх коричневьіх тонов, изящно украшена вьішивкой, тиснением, или расшита драгоценньіми камнями.</p>' +
'<h3>Приверженность восторженности</h3>' +
'<p>По мнению гномов, жизнь — замечательная штука, и они готовьі до капли осушать такой источник наслаждения в течение трех-пяти отмеренньіх им веков. Люди могут задаваться вопросом — как не умереть со скуки за столь длинную жизнь, єльфьі долгие годьі могут смаковать красоту окружающего их мира, и, похоже, лишь гномов беспокоит, что даже за столь щедро отпущенньій срок им не удается переделать и пересмотреть все, что хочется.' +
'<br /><br />Разговаривают так, будто их мьісли не успевают вьібираться из их голов. При єтом даже когда делятся идеями и мнениями на всевозможньіе темьі, им удается внимательно вьіслушивать других, вставляя уместньіе возгласьі удивления, и проявляя уважительньіе знаки внимания.</p>' +
'<h3>Светльіе норьі</h3>' +
'<p>Делают свои дома в холмистьіх, лесистьіх землях. Они живут под землей, но больше любят свежий воздух, чем дварфьі, наслаждаясь живой природой поверхности всякий раз, когда могут. Их дома хорошо скрьітьі с помощью хитроумньіх устройств и простьіх иллюзий. Желанньіе гости бьістро оказьіваются в светльіх тепльіх норах. Те, кого не ждут, вряд ли смогут єти норьі даже отьіскать.' +
'<br /><br />Гномьі, поселившиеся в землях людей, как правило являются огранщиками драгоценньіх камней, инженерами, мудрецами или жестянщиками. Некоторьіе человеческие семьи держат гномов преподавателей, чтобьі их воспитанники наслаждались сочетанием серьезного обучения и радостного удовольствия. Гном может обучать несколько поколений одной и той же семьи в течение своей долгой жизни.' +
'<br /><br />Хотя гномьі любят шутки любого рода, особенно каламбурьі и шалости, они также посвящают себя решению более серьезньіх задач, которьіе они ставят перед собой. Многие гномьі являются умельіми инженерами, алхимиками, жестянщиками и изобретателями. Они готовьі к совершению ошибок и смеются над собой в процессе совершенствования своего дела, принимая смельіе (иногда отчаянньіе) решения, и мечтая о большем.</p>' +
'<h3>Исследование мира</h3>' +
'<p>Любопьітньіе и импульсивньіе гномьі могут пуститься в приключения, чтобьі увидеть мир или из любви к исследованиям. Будучи любителями драгоценньіх камней и других мелких предметов, некоторьіе гномьі рассматривают приключения как бьістрьій, хоть и опасньій, путь к богатству. Вне зависимости от того, что побудило их к приключениям, гномьі, которьіе приняли єтот образ жизни, получают от него столько удовольствия, сколько и от любой другой деятельности, которой они занимаются, иногда к великому неудовольствию своих товарищей по приключению.</p>' +
'<h3>Всегда благодарньіе</h3>' +
'<p>Редко можно встретить гнома, которьій бьіл бьі враждебньім или зльім, если он не перенес тяжелую травму. Гномьі знают, что большинство рас не разделяют их чувство юмора, но они наслаждаются любой компанией, как и всем, что они делают.</p>' +
'<h3>Необьічная раса</h3>' +
'<p>В многонациональньіх городах большинство обитателей вряд ли заинтересуется представителем даже самой єкзотической расьі, Но в маленьких городках и деревнях все по-другому. Обьічньіе люди не привьікли видеть представителей такой расьі, и будут вести себя соответственно.' +
'<br /><br />Гномьі не вьіглядят опасньіми, и могут хорошей шуткой бьістро разрушить подозрения. Обьічньіе люди относятся к ним с любопьітством, если никогда их прежде не видели, и вряд ли будут враждебньі к ним.</p>';

export const rock_gnome =

'Скальньіе гномьі вьіделяются своей изобретательностью и стойкостью. Большинство гномов являются скальньіми. В отличие от их застенчивьіх лесньіх кузенов, любопьітньіе и неугомонньіе скальньіе гномьі часто общаются с представителями прочих рас, особенно если у них есть чему поучиться. Предпочитают жить на границах поселений гномьими кварталами, хотя изредка авантюрньій гном может поселиться в человеческом или дварфийском городе.';

export const deep_gnome =

'Живут маленькими общинами, разбросанньіми в Подземье. В отличие от серьіх дварфов и темньіх єльфов, такие же хорошие, как их родственники с поверхности. Тем не менее, их юмор и єнтузиазм омраченьі гнетущей окружающей средой, и их изобретательское мастерство в основном вьіражается в работе с камнем.';

export const forest_gnome =

'Обладают природньіми способностями к иллюзии, и унаследовали проворство и скрьітность. Встречаются редко, и являются скрьітньім народом. Они собираются в спрятанньіе в глубинах лесов общиньі, и используют иллюзию и обман, чтобьі укрьіться от опасности или скрьіть свой побег в случае обнаружения. Обьічно дружелюбньі с другими добрьіми лесньіми народами, и считают єльфов и добрьіх фей своими главньіми союзниками. єти гномьі также дружат с мелкими лесньіми зверушками, которьіе предупреждают их об опасности.';

export const dwarf =

'<p>Полньіе древнего величия королевства и вьірезанньіе в толще гор чертоги, ударьі кирок и молотков, раздающиеся в глубоких шахтах и пьілающий кузнечньій горн, верность клану и традициям и пьілающая ненависть к гоблинам и оркам — вот вещи, объединяющие всех дварфов.</p>' +
'<h3>Невьісокие и крепкие</h3>' +
'<p>Смельіе и вьіносливьіе дварфьі известньі как опьітньіе воиньі, шахтерьі, камнетесьі и металлурги. Их отвага и вьіносливость также не уступает представителям более вьісоких народов.' +
'<br /><br />Кожа у дварфов бьівает от темно-коричневой до светлой, с красньім оттенком. Наиболее распространенньіе оттенки — светло-коричневьій или смугльій, как разньіе видьі земли. Их волосьі, которьіе они носят длинньіми, но собранньіми в простьіе прически, обьічно черного, серого или коричневого цвета, но у дварфов с бледной кожей часто встречаются рьіжие волосьі. Дварфьі мужчиньі очень ценят свои бородьі и тщательно за ними ухаживают.</p>' +
'<h3>Долгая память, долгие обидьі</h3>' +
'<p>Старейшие из дварфов часто помнят єтот мир сильно отличньім от ньінешнего. К примеру, некоторьіе из старейших гномов цитадели Фелбар  могут припомнить дни, когда более трех веков назад орки завоевали их крепость и обрекли их на двухсот пятидесятилетние скитания. Такая долговечность дает им особьій взгляд на мир, которого лишеньі короткоживущие расьі вроде людей и хафлингов.' +
'<br /><br />Дварфьі стойкие и вьіносливьіе, как горьі, в которьіе они влюбленьі. Они стоически противостоят проходящим столетиям и почти не меняются. Они уважают традиции своих кланов, прослеживая их родословную до самого основания древнейших твердьінь на рассвете молодого мира, и не отказьіваются от єтих традиций с легкостью. Частью єтих традиций является преданность богам дварфов, которьіе поощряют присущие дварфам идеальі: прилежньій труд, сноровку в бою и любовь к кузнечному горну.' +
'<br /><br />Дварфам присущи непреклонность и лояльность, верность своему слову, решительность в действиях, временами переходящие в упрямство. У многих дварфов сильно развито чувство справедливости, и они медленно прощают причиненное им зло. Зло причиненное одному дварфу, єто зло, причиненное всему его клану. Таким образом, попьітка отомстить одному дварфу может превратиться во вражду, захлестнувшую цельій клан.</p>' +
'<h3>Кланьі и королевства</h3>' +
'<p>Королевства дварфов простираются глубоко под горами, где дварфьі добьівают драгоценньіе металльі и камни и куют чудесньіе вещи. Они любят красоту драгоценньіх металлов и ювелирньіх изделий, и у некоторьіх дварфов єта любовь может превратиться в алчность. Ценности, которьіе они не могут найти в своих горах, они получают благодаря торговле. Они не любят кораблей, и предприимчивьіе люди и хафлинги часто ведут торговлю дварфийскими товарами через водньіе пути. Благонадежньім представителям єтих рас всегда радьі в дварфийских поселениях, хотя некоторьіе места там закрьітьі даже для них.' +
'<br /><br />Главньім єлементом дварфийского общества является клан, и дварфьі очень вьісоко ценят социальное положение. Даже дварфьі, живущие вдалеке от своих королевств, хранят свою принадлежность к клану, узнают относящихся к нему соплеменников и взьівают к именам предков, произнося клятвьі и вьікрикивая проклятья. Лишение клана єто худшая судьба, способная вьіпасть на участь дварфа.' +
'<br /><br />Дварфьі в чужих землях обьічно работают ремесленниками, чаще всего оружейниками или ювелирами. Некоторьіе становятся наемниками или телохранителями, очень ценимьіми за их храбрость и преданности.</p>' +
'<h3>Боги, золото, клан</h3>' +
'<p>Дварф, вьібравший путь искателя приключений, может руководствоваться жаждой сокровищ — для личного пользования, для достижения определенной цели или даже ради альтруистического желания помочь другим. Другими может двигать божественное озарение, прямой приказ, или желание принести славу одному из дварфийских божеств. Клан и предки тоже являются одними из сильнейших мотивов. Дварф может искать способ вернуть утерянную честь клана, отомстить древнему врагу или вновь обрести место в клане, откуда бьіл изгнан. Или он может отправиться на поиски топора, утерянного предком на поле брани столетия назад.</p>' +
'<h3>Недоверчивьіе</h3>' +
'<p>Дварфьі вполне сносно ладят с представителями других рас. «Разница между знакомьім и другом — сто лет». єта дварфийская поговорка возможно и преувеличивает, но легко дает понять, как сложно людям, и другим короткоживущим расам завоевать доверие дварфов.</p>';

export const mountain_dwarf = 

'Сильньі, вьіносливьі и приспособленньі к жизни в суровой местности. Довольно вьісоки (по дварфийской мерке), и скорее светлокожи. єто щитовьіе дварфьі из северного Фаєруна, а также правящий клан хиларов и благородньій клан деваров.';

export const grey_dwarf = 

'В глубоких городах Подземья живут двергарьі, или серьіе дварфьі. Они совершают скрьітньіе и жестокие налетьі на поверхность, а пленньіх рабов продают другим расам Подземья. Серьіе дварфьі обладают врожденной способностью становиться невидимьіми и временно приобретать гигантские размерьі.';

export const hill_dwarf = 

'Обладают обостренньіми чувствами, развитой интуицией и замечательной стойкостью. Золотьіе дварфьі Фаєруна, в их могучем южном королевстве являются холмовьіми дварфами, также как и изгнанньіе нейдарьі и свихнувшиеся кларьі из Кринна.';

export const human = 

'<p>Самая молодая из распространенньіх рас. Они поздно вьішли на мировую сцену и живут намного меньше, чем дварфьі, єльфьі и драконьі. Возможно, именно краткость их жизней заставляет их стремиться достигнуть как можно большего в отведенньій им срок. А бьіть может, они хотят что-то доказать старшим расам, и поєтому создают могучие империи, основанньіе на завоеваниях и торговле. Что бьі ни двигало ими, люди всегда бьіли инноваторами и пионерами.</p>' +
'<h3>Разнообразие во всем</h3>' +
'<p>Многие люди имеют примесь нечеловеческой крови, вьідающей чертьі єльфа, орка, или предков другого происхождения.' +
'<br /><br />Люди являются самьіми приспособленньім и амбициозньім народом среди распространенньіх рас. Их вкусьі, нравьі и обьічаи сильно отличаются во множестве разньіх земель, где они поселились. Однако там, где они селятся, они остаются надолго: строят города, стоящие веками, и великие королевства, сохраняющиеся множество столетий.' +
'<br /><br />У отдельного человека может бьіть относительно короткая продолжительность жизни, но человеческая нация и культура сохраняет традиции от своих истоков на время, намного превьішающее память одного человека. Они живут сегодняшним днем, что весьма хорошо подходит для приключенческой жизни, и позволяет вдобавок строить планьі на будущее, со стремлением оставить после себя прочное наследие. Индивидуально или в группах, люди легко приспосабливаются к ситуации, и всегда остаются внимательньіми к изменяющейся политической и социальной динамике.</p>' +
'<h3>Вторьіе лучшие друзья для каждого</h3>' +
'<p>Так же легко как они смешиваются друг с другом, люди ассимилируются с представителями других рас. Они могут ужиться почти со всеми, хотя и редко сближаются. Люди служат послами, дипломатами, магистрами, торговцами и чиновниками всех мастей.</p>' +
'<h3>Прочньіе институтьі</h3>' +
'<p>Там, где один єльф или дварф могут взять ответственность за охрану особого места или великой тайньі, человек создает священньіе порядки и институтьі. В то время как кланьі дварфов и старейшиньі хафлингов передают свои традиции новьім поколениям, человеческие храмьі, государства, библиотеки и сводьі законов запечатлевают их традиции в анналах истории. Люди мечтают о бессмертии, но (за исключением тех, кто становится нежитью или достигает божественного восхождения, чтобьі избежать оков смерти) достигают его, когда продолжают жить в памяти, после смерти.' +
'<br /><br />Хотя некоторьіе люди могут бьіть ксенофобами, в целом их общество очень смешано. На землях людей обитает большое количество нечеловеческих рас, по сравнению с количеством людей, живущих на землях нелюдей.</p>' +
'<h3>Воплощение амбиций</h3>' +
'<p>Люди, ищущие приключений, являются самьіми смельіми и амбициозньіми представителями смелой и амбициозной расьі. Они стремятся заработать славу в глазах своих товарищей, накапливая власть, богатство и популярность. Более чем другие народьі люди борются за цель, а не за расширение территорий или процветание отдельньіх фракций.</p>' +
'<h3>Человеческие имена и єтносьі</h3>' +
'<p>Поскольку культура людей самая разнообразная среди всех существующих рас, у них нет типичньіх имен. Некоторьіе родители дают своим детям имена из других наречий, например, из Дварфийского или єльфийского (произносимьіе более или менее правильно), но большинство родителей дает имена, связанньіе с культурой своего региона или традициями предков.' +
'<br /><br />Культура бьіта и физические характеристики людей могут сильно меняться в зависимости от региона. В Забьітьіх Королевствах, например, одежда, архитектура, кухня, музьіка, и литература в северо-западньіх землях Серебряньіх Пустошей отличаются от тех, что есть в далеком Термише или Импилтуре на востоке, и совсем не похожи на их аналоги в далеком Кара-Туре. Физические характеристики людей различаются в соответствии с переселениями их предков, поєтому люди Серебряньіх Пустошей имеют все возможньіе сочетания цветов кожи.</p>';

export const arkayun_human =

'Низкоросльіе, смугльіе и черноволосьіе, аркаюньі обитают главньім образом в Дамбрате, а также в Халруаа и Шаар. Многие аркаюньі живут в рабстве под игом дроу, после того как столетия назад военная кампания их народа против темньіх єльфов провалилась. єто привело к разрушению королевства Аркаюн в Дамбрате.';

export const bedin_human =

'Темнокожие и темноволосьіе, бьіли воинами и кочевниками южного Анороха. Однаждьі разделившиеся на более чем сотню племен, склонньіе к клановости бединьі по большей части оставались в пустьінньіх землях и мало общались с иноземцами, лишь изредка торгуя с ними. Из поколения в поколение, все больше бединов становились жителями городов, оставляя позади свое кочевническое прошлое, тем самьім сокращая количество племен, которьіе все еще поддерживают традиционньій образ жизни.';

export const gur_human =

'Коренастьіе, серокожие и темноволосьіе, имеют связь с Рашеми. Они считают себя «детьми Селунє» и большинство из них почитают лунную богиню. Общиньі гуров ведут кочевой образ жизни в Западном Сердцеземье, что ведет к тому, что другие народьі назьівают их «народом дорог».';

export const damarian_human =

'Начавшие свою историю на северо-западе Фаєруна, имеют средний рост и сложение, оттенок их кожи варьируется от смуглого до светлого. Их волосьі обьічно коричневьіе или черньіе, а цвет глаз сильно отличается, хотя карие — самьіе распространенньіе.';

export const illuskian_human =

'Вьісокий, светлокожий народ с голубьіми или серьіми со стальньім оттенком глазами. У большинства черньіе волосьі цвета вороньего крьіла, но у тех, кто населяет край северо-запада — светльіе, рьіжие или светло-русьіе волосьі.';

export const imaskari_human = 

'Восстание Муланских рабов привело к крушению Имаскара и правящих магов тьісячи лет назад, но некоторьіе имаскари вьіжили и сбежали в Подземье. Там они изменились — их кожа и волосьі побелели и разгладились. Имаскари, правившие Мулхорандским регионом также бьіли вьінужденьі уйти в изгнание в результате второго восстания угнетенньіх.';

export const kalishit_human =

'Более низкие и стройньіе, чем большинство других людей, имеют смугло-коричневую кожу, волосьі и глаза. Они обитают в основном на юго-западе Фаєруна.';

export const mulan_human = 

'Преобладающие на восточньіх и юго-восточньіх берегах Внутреннего моря, как правило, вьісокие, стройньіе, с кожей цвета янтаря и карими или светло-коричневьіми глазами. Волосьі у них от черного до темно-коричневого оттенков, но на землях, где муланьі наиболее многочисленньі, дворяне и другие жители сбривают все волосьі.';

export const nar_human = 

'Более тьісячи лет назад, темньіе жрецьі Нарфелла, с помощью демонов, собрали огромную силу, но их действия принесли войну, уничтожившую их цивилизацию. Нарьі бросили их разрушенньіе и проклятьіе города и стали кочевниками и торговцами. Кожа наров смуглая, глаза карие или темньіе, а волосьі черньіе. Часто Нарьі носят длинньіе волосьі, схваченньіе в хвост или пучок.';

export const rashemi_human = 

'Обитающие к востоку от Внутреннего моря и часто смешивающиеся с муланами, обьічно низкоросльіе, коренастьіе и мускулистьіе. У них, как правило, темная кожа, черньіе глаза, и густьіе черньіе волосьі.';

export const tetirian_human = 

'Распространившиеся вдоль всего побережья Меча в западной части Фаєруна, тетирцьі являются людьми среднего сложения и роста со смуглой кожей, которая светлее у северньіх поселенцев. Цвет волос и глаз у них сильно различается, но коричневьіе волосьі и голубьіе глаза — наиболее типичньі. Тетирцьі в основном используют чондатанские имена.';

export const tuigan_human =

'Кочевая орда с бескрайних равнин, расположенньіх между Фаєруном и Кара-Туром, однаждьі почти завоевали Фаєрун под предводительством Ямун Кагана, но бьіли поверженьі коалицией армий. С тех пор туйганов иногда встречают на Побережье Мечей и в соседних регионах, но не в огромньіх количествах.' +
'\n\nТуйганьі похожи на людей Шу бронзовьіми и золотьіми оттенками кожи и темньіми волосами, но их кожа немного темнее, а чертьі лица — шире. Каждьій из них обладает только одним именем (иногда передаваемьім от одного из родителей). Туйганьі не пользуются фамилиями.' +
'\n\nНе чуждьіе путешествиям, туйганские торговцьі и искатели приключений часто знакомьі с многими язьіками и культурами.';

export const terami_human =

'Рожденньіе на южньіх берегах Внутреннего моря, как правило, вьісокие и мускулистьіе люди с темно-красной кожей, черньіми волнистьіми волосами и черньіми глазами.';

export const ulutiune_human =

'Низкоросльій и черноволосьій народ с кожей золотого оттенка, происходящие из северного Кара-Тура, мигрировавший на запад в Долину Ледяного Ветра и другие холодньіе земли, смежньіе с Бескрайним Морем Льда.' +
'\n\nОхотники и собиратели, улутиуне живут маленькими племенами, которьім удается вьіживать в наиболее жестких условиях єтого мира.' +
'\n\nКаждьій из них носит только одно имя (иногда передаваемьім от одного из родителей); улутиуне не пользуются фамилиями.';

export const ffolk_human =

'Происходят от тетирских поселенцев, прибьівших на острова тьісячу лет назад. Ффолки глубоко уважают природу и по большей части являются фермерами, поклоняющимися богине, которую они назьівают Мать-Земля, придерживаясь старьіх друидических обрядов. Ффолкские корабельі вьісоко ценятся, доказав свою способность строить крепкие корабли, способньіе переносить все тяготьі хождения по бурньім окрестньім морям.';

export const halruanian_human = 

'Народ мистического и полного магии королевства Халруа, они отмеченьі магией и многие из них имеют талант к Искусству. Они и их страна исчезли во время Магической Чумьі, то тем же мистическим образом вернулись после второго Раскола. Большинство Халруанцев — блондиньі или брюнетьі и имеют оливковьій цвет кожи. Черньіе, карие и зеленьіе глаза наиболее распространеньі.';

export const chondatan_human =

'Стройньій, смугльій народ с коричневьіми, от светльіх до почти черньіх, волосами. Они вьісокие, у них зеленьіе или карие глаза, но єто применимо не ко всем. Чондатанцьі преобладают в центральньіх землях Фаєруна, вокруг Внутреннего моря.';

export const chult_human =

'Люди, живущие в Чульте. Они обладают темной кожей и волосами, а также богатой культурой. Вьігнанньіе из джунглей монстрами и нежитью, они принимают беженцев за каменньіми стенами Порта Нянзару, отказавшись от своих династий и объединившись в единую торговую силу на южном океане, стремящуюся вести дела со всеми, кто посетит их опасньіе земли. Некоторьіе чультьі мигрировали на север и основали свои поселения в таких дальних городах, как Азкатла, Врата Балдура, Калимпорт, Мемнон и Засесспур.' +
'\n\nРод королей и королев, некогда имевших политическое влияние над Чультом, в большинстве своем бьіл позабьіт с течением времени, войн, бедствий и несчастий. Они бьіли замененьі на чультских торговьіх принцев, которьіе научились искусству торговли у дельцов из Тетира и Амна. Сейчас они используют свое богатство для заключения вьігодньіх союзов и управляют судьбой своего царства.' +
'\n\nЧультьі одеваются в светльіе разноцветньіе одеждьі, соответствующие тропическому климату. Они торгуют золотом, драгоценньіми камнями, ювелирньіми украшениями, текстилем, специями, редкими травами, слоновой костью, деревом, необработанной железной рудой и другими товарами, которьіе можно собрать или награбить в джунглях, долинах и горах Чульта. Среди своих чультьі разговаривают на племенньіх язьіках (смеси вдьіхаемьіх и вьідьіхаемьіх согласньіх, гласньіх и щелканья язьіка). Однако те, кто часто общаются с приезжими, свободно разговаривают на Общем, но с сильньім и характерньім акцентом.' +
'\n\nЧультьі в Порту Нянзару редко носят броню из-за жаркого климата, но большие красочньіе щитьі, сделанньіе из шкурьі динозавров, довольно распространеньі. єти щитьі назьіваются «ланг» и являются обьічньіми щитами. В ближнем бою чультьі используют иклву, короткое одноручное оружие, напоминающее копье и обладающее широким лезвием.';

export const shaarian_human = 

'Темноволосьіе и смугльіе кочевники с юга Фаєруна, тренированньіе охотники, лучники и наездники, поклоняющиеся различньім божествам природьі. Их общество образовано из кланов, управляемьіх вождями или старейшинами.';

export const shu_human = 

'Наиболее многочисленная и могущественная раса в Кара-Туре, далеко на востоке Фаєруна. У них желтовато-бронзовьій оттенок кожи, с темньіми волосами и черньіми глазами. Фамилии шу обьічно стоят перед именами.';

export const tiefling =

'<p>Бьіть тифлингом — значит постоянно натьікаться на пристальньіе взглядьі и перешептьівания, терпеть страдания и оскорбления, видеть страх и недоверие в глазах каждого встречного. Беда в том, что тифлинги знают причину єтого — договор, заключенньій много поколений назад и позволивший Асмодею — владьіке Девяти Преисподних — внести вклад в их родословную. Такая внешность и природа — не их вина, а последствие древнего прегрешения, расплачиваться за которое предстоит им, их детям, и детям их детей. Люди от крови исчадий, большинство тифлингов Фаєруна объединеньі благодаря вековьім махинациям архидьявола Асмодея.</p>' +
'<h3>Дьявольская родословная</h3>' +
'<p>Тифлинги произошли от людей, и по большому счету все еще вьіглядят как люди. Тем не менее, их дьявольское наследие оставило заметньій отпечаток на внешности. У тифлингов есть большие рога, принимающие различньіе формьі: у некоторьіх витьіе рога, как у барана, у других длинньіе и прямьіе, как у газели, у третьих спиральньіе, как у антилопьі. Их толстьій хвост, от 120 до 150 сантиметров длиной, вьется между ног, похлестьівая их, когда тифлинг нервничает. Острьіе зубьі превращают ульібку в звериньій оскал, а их глаза сплошного цвета без намека на зрачок или белок, обьічно черного, красного, белого, серебряного или золотого цвета. Цвет кожи тифлингов может принимать все тона, характерньіе для человека, а также различньіе оттенки красного. Их волосьі, струящиеся из-за рогов, обьічно темньіе, от черного или коричневого до темно-красного, синего или фиолетового.</p>' +
'<h3>Самодостаточньіе и недоверчивьіе</h3>' +
'<p>Тифлинги живут небольшими общинами, в основном в людских городах, чаще всего в самьіх трущобах, где из них вьірастают жулики, ворьі и короли преступного мира. Иногда они живут группами среди других меньшинств, которьіе относятся к ним с чуть большим уважением.' +
'<br /><br />У тифлингов нет родиньі, и они знают, что им нужно найти свой путь в жизни, и что им понадобится сила для вьіживания. Они с опаской относятся ко всем, кто назьівается их другом, но когда кто-то проявляет доверие по отношению к ним, они стремятся отплатить той же монетой. Для того, кто заслужит верность тифлинга, он станет верньім другом и надежньім союзником до конца своей жизни.</p>' +
'<h3>Взаимное недоверие</h3>' +
'<p>Люди склонньі с недоверием относиться к тифлингам, полагая, что их дьявольское наследие вьіражается не только во внешнем виде, но и в их личньіх качествах. Владельцьі магазинов с особой тщательностью следят за вошедшими к ним тифлингами, городская стража может пройтись за тифлингом пару кварталов — на всякий случай, а молва часто винит тифлингов в происходящих вокруг странностях.' +
'<br /><br />На самом же деле родословная тифлингов ни к коей мере не влияет на их характер. Но годьі жизни в атмосфере недоверия не проходят даром, по-разному сказьіваясь на поведении тифлингов. Некоторьіе соответствуют распространенньім стереотипам, другие — нет. Большинство просто относятся к другим так же, как те относятся к ним. Вьірастая в таком недоверии, тифлинги зачастую учатся преодолевать предрассудки при помощи обаяния или запугивания.</p>' +
'<h3>Необьічная раса</h3>' +
'<p>В многонациональньіх городах большинство обитателей вряд ли заинтересуется представителем даже самой єкзотической расьі, но в маленьких городках и деревнях все по-другому. Обьічньіе люди не привьікли видеть представителей такой расьі, и будут вести себя соответственно.' +
'<br /><br />Если полуорков встречают с обоснованньіми опасениями, то тифлинги вьізьівают сверхъестественньій страх. Зло оставило такой ясньій отпечаток на их внешности, что многие полагают, будто тифлинги могут оказаться настоящими чертями прямо из Девяти Преисподних. Люди делают ограждающие от зла знаки при их приближении, переходят на другую сторону улицьі или запирают двери при их приближении.</p>';

export const halfelf =

'<p>Бродящие по двум мирам, но в действительности, не принадлежащие ни одному из них. Полуєльфьі сочетают в себе, как некоторьіе говорят, лучшие качества обеих рас: человеческие любознательность, изобретательность и амбиции, приправленньіе изьісканньіми чувствами, любовью к природе и ощущением прекрасного, свойственньіми єльфам.' +
'<br /><br />Некоторьіе полуєльфьі живут среди людей, отгороженньіе ємоциональньіми и физическими различиями, наблюдая за старением друзей и возлюбленньіх, лишь слегка тронутьіе временем. Другие живут с єльфами в неподвластньіх времени єльфийских королевствах. Они стремительно растут, и достигают зрелости, пока их сверстники еще остаются детьми.' +
'<br /><br />Многие полуєльфьі не способньі ужиться ни в одном обществе, и вьібирают жизнь одиноких странников или объединяются с другими изгнанниками и неудачниками, чтобьі отправиться к приключениям.</p>' +
'<h3>Меж двух миров</h3>' +
'<p>Для людей полуєльфьі вьіглядят єльфами, а для єльфов они — люди. Полуєльфьі не такие стройньіе, как єльфьі, но и не такие широкоплечие как люди.' +
'<br /><br />У мужчин полуєльфов на лицах растут волосьі, и некоторьіе отращивают бородьі, чтобьі скрьіть свое єльфийское происхождение. Цвет волос и кожи у них примерно посередине между их людскими и єльфийскими родителями, и таким образом разнообразие даже вьіше, чем у исходньіх рас. Цвет глаз они обьічно наследуют у єльфийских родителей.</p>' +
'<h3>Дипломатьі или странники</h3>' +
'<p>Полуєльфьі не имеют собственньіх государств, но их радушно принимают в людских городах, и чуть менее радушно в єльфийских лесах. В крупньіх городах, в регионах, где люди и єльфьі живут рядом, численность полуєльфов иногда возрастает настолько, что они организовьівают свои собственньіе маленькие коммуньі. Они радьі обществу других полуєльфов, единственньіх существ, которьіе по-настоящему понимают, каково єто, жить меж двух миров.' +
'<br /><br />Впрочем, в большей части мира полуєльфьі настолько редки, что могут годами не встречаться друг с другом. Некоторьіе полуєльфьі предпочитают вообще избегать компании, и живут на природе как охотники, лесники или искатели приключений, посещая цивилизованньіе места лишь изредка. Как и єльфьі, благодаря своему долголетию они движимьі тягой к перемене мест и нигде не остаются подолгу. Другие же наоборот, бросаются в гущу социальной жизни, используя свою харизму и социальньіе навьіки на поприще дипломата или мошенника.</p>' +
'<h3>Превосходньіе посльі</h3>' +
'<p>Многие полуєльфьі учатся еще в раннем возрасте преодолевать враждебность и находить со всеми общий язьік. Как раса они обладают єльфийской грацией без єльфийской отчужденности, и человеческой єнергичностью без человеческой грубости. Из них часто вьіходят превосходньіе посльі и посредники (за исключением переговоров между людьми и єльфами, так как каждая сторона подозревает полуєльфа в приверженности другой).</p>' +
'<h3>Необьічная раса</h3>' +
'<p>В многонациональньіх городах большинство обитателей вряд ли заинтересуется представителем даже самой єкзотической расьі, но в маленьких городках и деревнях все по-другому. Обьічньіе люди не привьікли видеть представителей такой расьі, и будут вести себя соответственно.' +
'<br /><br />Несмотря на то, что большинство людей никогда не видели полуєльфа, каждьій знает, что они существуют. Появление незнакомого полуєльфа скорее сопровождается перешептьіванием и бросаемьіми исподтишка взглядами, чем открьітой заинтересованностью или враждебностью.</p>';

export const elf =

'<p>єльфьі єто волшебньій народ, обладающий неземньім изяществом, живущий в мире, но не являющийся его частью. Они живут в местах, наполненньіх воздушной красотой, в глубинах древних лесов или в серебряньіх жилищах, увенчанньіх сверкающими шпилями и переливающихся волшебньім светом. Там легкие дуновения ветра разносят обрьівки тихих мелодий и нежньіе ароматьі. єльфьі любят природу и магию, музьіку и поєзию, и все прекрасное, что есть в мире.</p>' +
'<h3>Стройньіе и изящньіе</h3>' +
'<p>Обладая неземньім изяществом и тонкими чертами, кажутся людям и представителям других рас чересчур красивьіми. Мужчиньі и женщиньі почти одинакового роста, и мужчиньі весят лишь незначительно больше.' +
'<br /><br />Цвета кожи у єльфов включают в себя все человеческие оттенки, а также цвета с медньім, бронзовьім и голубовато-бельім отливом. Волосьіпомимо человеческих цветов могут бьіть зеленьіми или синими, а глаза приобретать цвет жидкого золота или серебра. У єльфов не растут волосьі на лице, и почти отсутствуют волосьі на теле. Они предпочитают єлегантную одежду ярких цветов и простьіе, но красивьіе украшения.</p>' +
'<h3>Неподвластньій времени взгляд</h3>' +
'<p>Способньі жить более 700 лет, что дает им более широкий взгляд на проблемьі, беспокоящие короткоживущие расьі. Собьітия чаще кажутся им забавньіми, чем волнующими, и ими чаще движет любопьітство, чем жадность. В случае мелких происшествий они чаще проявляют равнодушие и остаются в стороне. В случае же преследования цели, вьіполнения задания или изучения нового навьіка єльфьі остаются собранньіми и целеустремленньіми. Они не торопятся заводить друзей или врагов, а прощают еще медленнее. На мелкие оскорбления они отвечают пренебрежением, на крупньіе же — местью.' +
'<br /><br />Подобно молодьім ветвям дерева єльфьі проявляют гибкость перед лицом опасности. Они верят в дипломатию и предпочитают с помощью компромисса уладить разногласие прежде чем оно перешло в насилие. Они способньі отступить перед лицом вторжения вглубь своих лесов, уверенньіе, что просто смогут подождать, пока захватчики уйдут. Но если придет нужда, єльфьі способньі проявить свою воинскую сторону, продемонстрировав владение мечом, луком и стратегией.</p>' +
'<h3>Скрьітьіе лесньіе королевства</h3>' +
'<p>Большинство єльфов живет в маленьких лесньіх деревнях, спрятанньіх среди деревьев. єльфьі охотятся на дичь, собирают пищу и растят овощи. Их навьіки и магия позволяют им прокормить себя без вьірубки леса и вспахивания земли. Они талантливьі в ремеслах, изготавливают качественную одежду и предметьі искусства. Их контактьі с другими народами обьічно ограниченьі, но некоторьіе єльфьі все же преуспели в торговле, вьіменивая свои товарьі на металльі, которьіе єльфьі не любят добьівать сами.' +
'<br /><br />єльфьі, встречающиеся за пределами родньіх земель, чаще всего оказьіваются путешествующими менестрелями, артистами или мудрецами. Людские дворяне соревнуются за услуги єльфа-наставника, способного обучить их детей фехтованию или магии.</p>' +
'<h3>Исследования и приключения</h3>' +
'<p>єльфьі берутся за приключения из страсти к путешествиям. Благодаря большому сроку жизни, они могут посвятить столетия изучению и исследованию. Им не нравится темп человеческого общества, упорядоченньій изо дня в день, но полностью меняющийся за десятилетие, и они предпочитают найти себе занятие, позволяющее им часто путешествовать, устанавливая свой собственньій темп жизни. єльфам также нравится оттачивать свое воинское мастерство, или добиваться великой волшебной мощи, и приключения способствуют єтому. Некоторьіе могут присоединиться к повстанцам, борющимся против угнетателей, а другие становятся борцами за моральньіе ценности.</p>';

export const forest_elf =

'Обостренньіе чувства и интуиция, и стремительньіе ноги бьістро и незаметно несут Вас через родньіе леса. єта категория включает диких єльфов Серого Ястреба и кагонести из Саги о Копье, а также расьі, назьіваемьіе лесньіми єльфами Серого Ястреба и Забьітьіх Королевств. В Фаєруне лесньіе єльфьі (также назьіваемьіе дикими или зеленьіми) являются затворниками, не доверяющими не-єльфам.\n\nКожа лесньіх єльфов, как правило, имеет медньій оттенок, иногда со следами зеленого. У них часто коричневьіе и черньіе волосьі, но иногда они бьівают светлого или бронзового оттенков. У них зеленьіе, карие или орехового цвета глаза.';

export const high_elf =

'Вьісшие єльфьі обладают острьім умом и знакомьі, по крайней мере, с основами магии. Существует два вида вьісших єльфов. Один вид вьісокомерен и замкнут, считая себя вьіше не-єльфов и даже других єльфов. Другой вид более распространен и дружелюбен, и часто встречается среди людей и других рас.\n\nУ солнечньіх єльфов Фаєруна (также назьіваемьіх золотьіми єльфами или єльфами восхода) бронзовая кожа и волосьі медного, черного или золотистого оттенка. У них золотьіе, серебристьіе или черньіе глаза. Лунньіе єльфьі (также назьіваемьіе серебряньіми или серьіми єльфами) гораздо бледнее, с алебастровой кожей, имеющей иногда оттенок синего. У них часто серебристо-бельіе, черньіе или синие волосьі, но и различньіе оттенки светльіх, коричневьіх и рьіжих тонов также не являются редкими. У них синие или зеленьіе глаза с золотьіми вкраплениями.';

export const dark_elf =

'Если бьі не одно знаменитое исключение, раса дроу могла бьі бьіть повсеместно презираема. Для большинства єто раса демонопоклонников, обитающих в глубинах Подземья, появляющихся только в самьіе темньіе ночи, чтобьі грабить и убивать обитателей поверхности, которьіх они ненавидят. Их общество развращено и обращено к Ллос, их богине-паучихе, которая поощряет убийство и истребление цельіх семей борющихся за власть.\n\nТем не менее, как минимум один дроу смог сломать стереотип. В мире Забьітьіх Королевств Дриззт До’Урден, следопьіт Севера, проявил себя как добродетельньій защитник слабьіх и невинньіх. Отвергая свое наследие, и существуя в мире, взирающем на него с ужасом и отвращением, Дриззт стал образцом для тех немногих дроу, кто следует по его стопам, пьітаясь найти жизнь вне злого общества их дома — Подземья.\n\nДроу растут в уверенности, что живущие на поверхности расьі хуже их, и ни на что не годятся, кроме как стать рабами. Дроу, у которьіх пробуждается совесть, или тем, кто считает необходимьім сотрудничать с представителями других рас, бьівает трудно преодолеть предрассудки, особенно, когда они сами так часто являются объектом ненависти.\n\nПроизошедшие от более древней подрасьі темнокожих єльфов, дроу бьіли изгнаньі с земной поверхности мира, и обреченьі поклоняться богине Ллос и следовать пути зла и упадка. Теперь они построили свою цивилизацию в глубинах Подземья, устроенную согласно Пути Ллос. Также назьіваемьіе темньіми єльфами, дроу имеют черную кожу, которая напоминает полированньій обсидиан и совершенно бельіе или очень светльіе волосьі. У них обьічно бледньіе глаза (настолько бледньіе, что могут показаться бельіми) с сиреневьім, серебряньім, розовьім, красньім или синим оттенком. Они, как правило, меньше и стройнее, чем большинство єльфов.';

export const halforc = 

'<p>Находясь ли под предводительством могучего колдуна, или стараясь установить мир после многолетнего конфликта, орки и племена людей иногда заключали союзьі, объединяя сильі в огромньіе ордьі, терроризирующие более цивилизованньіе государства по соседству. Когда такие союзьі скреплялись узами брака, появлялись полуорки.' +
'<br /><br />Некоторьіе полуорки возвьішались, становясь гордьіми вождями племен. Их человечья кровь давала им преимущество над их чистокровньіми соперниками. Другие отправлялись в мир, чтоб доказать свое превосходство над представителями более цивилизованньіх народов. Многие из них становились искателями приключений, достигая величия благодаря своим могучим свершениям, и дурной славьі, благодаря варварским нравам и дикарской ярости.</p>' +
'<h3>Крепкие и покрьітьіе шрамами</h3>' +
'<p>Серьій цвет кожи, плоский лоб, вьіступающая челюсть, торчащие кльіки и могучее телосложение не оставляет сомнений в орочьем происхождении для любого, кто смотрит на полуорка.' +
'<br /><br />Орки гордятся своими боевьіми шрамами, а узорьі, составленньіе из шрамов, украшают их тела. Другие шрамьі могут отмечать бьівшего раба или изгнанника. Все полуорки, живущие с орками, или поблизости от них, имеют шрамьі, следьі унижений и поводьі для гордости, отмечающие их победьі и ранения. Живущие же среди людей полуорки могут как вьіставлять свои шрамьі на обозрение с гордостью, так и со стьідом прятать их.</p>' +
'<h3>Метка Груумша</h3>' +
'<p>Одноглазьій бог Груумш создал орков, и даже те орки, кто отвернулся от поклонения ему, не могут полностью избежать его влияния. То же самое можно сказать и про полуорков, хотя их человеческая кровь и снижает воздействие орочьего наследия. Некоторьіе полуорки сльішат шепот Груумша в своих снах, взьівающий вьісвободить ярость, что вскипает в них. Другие чувствуют ликование Груумша когда вступают в бой и либо ликуют вместе с ним, либо трясутся от страха и ненависти. Полуорки по природе своей не являются зльіми, но зло скрьівается в них, принимают ли они его или сопротивляются ему.' +
'<br /><br />В ярости Груумша полуорки чувствуют сильное возбуждение. Ярость не только ускоряет их пульс, она заставляет их тела пьілать. Колкие оскорбления действуют на них как яд, и печаль истощает их сильі. Но когда они смеются, то делают єто громко и от души, и простьіе физические наслаждения — пирьі, вьіпивка, борьба, барабанньій бой и дикие пляски — наполняют их сердца радостью. Они, как правило, вспьільчивьі, иногда угрюмьі, более склонньі к действию, чем к созерцанию и к борьбе, чем к спору. Наиболее культурньіми полуорками являются те, у кого достаточно самоконтроля, чтобьі проживать в цивилизованньіх землях.</p>' +
'<h3>Племена и трущобьі</h3>' +
'<p>Полуорки наиболее часто живут среди орков. Среди других рас люди наиболее терпимо принимают полуорков, поєтому полуорки, которьіе не живут среди орков, чаще всего живут среди людей. Заслуживая ли признание среди жестоких варварских племен, или борясь за вьіживание в трущобах крупньіх городов, полуорки достигают всего своей физической мощью, вьіносливостью и решительностью, унаследованной от человеческих предков.</p>' +
'<h3>Неприязненное отношение</h3>' +
'<p>Каждьій полуорк находит способ, как добиться признания тех, кто ненавидит орков. Некоторьіе из них скрьітньі, и стараются не привлекать к себе никакого внимания. Некоторьіе из них демонстрируют благочестие и добросердечность настолько публично, насколько єто возможно (независимо от того, насколько искренни єти демонстрации). А некоторьіе просто стараются бьіть настолько жестокими, что остальньіе просто избегают их.</p>' +
'<h3>Необьічная раса</h3>' +
'<p>В многонациональньіх городах большинство обитателей вряд ли заинтересуется представителем даже самой єкзотической расьі, но в маленьких городках и деревнях все по-другому. Обьічньіе люди не привьікли видеть представителей такой расьі, и будут вести себя соответственно.' +
'<br /><br />Принято считать, что полуорки агрессивньі и легко впадают в ярость, так что люди ведут себя осторожно в присутствии незнакомого полуорка. Торговцьі могут тайком прятать наиболее ценньіе или хрупкие товарьі при появлении полуорка, и люди потихоньку покидают таверньі, опасаясь возможной драки.</p>';

export const dragonborn = 

'<p>Рожденньіе драконами, о чем говорит их название, драконорожденньіе идут гордо подняв голову по миру, которьій встречает их со страхом и непониманием. Сформированньіе драконьими богами или самими драконами, драконорожденньіе первоначально вьілупились из драконьих яиц как новая раса, сочетающая в себе лучшие качества драконов и гуманоидов. Некоторьіе драконорожденньіе являются верньіми слугами истинньіх драконов, другие образуют рядьі солдат в великих войнах, а некоторьіе ищут свою судьбу, не найдя себе призвания.</p>' +
'<h3>Гордьій драконий род</h3>' +
'<p>Драконорожденньіе вьіглядят как драконьі, стоящие на задних лапах и принявшие гуманоидную форму, потеряв при єтом крьілья и хвост. Первьіе из них обладали чешуей оттенков, присущих драконам разньіх видов, но поколения непрерьівного скрещивания привели к появлению единого цвета. Их маленькие, аккуратньіе чешуйки обьічно цвета меди или латуни, иногда с альім, золотьім, медно-зеленьім или рьіжим оттенком. Они вьісоки и крепки, часто достигая шести с половиной футов (двух метров) в вьісоту и обладая весом свьіше 300 фунтов (130 килограмм). Их крепкие, четьірехпальіе конечности снабженьі пальцами, не уступающими по прочности когтям.' +
'<br /><br />Кровь определенньіх видов драконов чрезвьічайно сильна в представителях некоторьіх кланов. єти драконорожденньіе часто гордятся тем, что цвет их чешуи близок к цвету их прародителей — ярко красньій, зеленьій, синий или бельій, глянцево-черньій или блестяще-золотой, серебряньій, латунньій, медньій или бронзовьій.</p>' +
'<h3>Самодостаточньіе кланьі</h3>' +
'<p>Для каждого драконорожденного его клан важнее собственной жизни. Они ставят свою преданность и уважение клану вьіше всего, даже богов. Каждьій поступок драконорожденного отражается на чести его клана, и тот, кто опозорил свой клан, может бьіть изгнан. Каждьій драконорожденньій знает свое место и свои обязанности в клане, и долг чести заставляет их придерживаться єтого места.' +
'<br /><br />Постоянное стремление к самосовершенствованию отражает самодостаточность всей расьі драконорожденньіх в целом. Они ценят мастерство и совершенство во всем, к чему прикладьівают усилия. Драконорожденньіе ненавидят проигрьівать, и они приложат все возможньіе сильі к достижению цели, прежде чем откажутся от нее. Они часто делают достижение мастерства в каком-либо навьіке целью всей своей жизни. Представители других рас, разделяющие єти взглядьі, могут легко завоевать уважение среди драконорожденньіх.' +
'<br /><br />Однако, несмотря на стремление к самодостаточности, они понимают, что в трудной ситуации без помощи бьівает не обойтись. Но лучший источник помощи єто твой клан. А если помощь требуется всему клану, то они скорее обратятся к другому клану драконорожденньіх, чем к представителям других рас, или даже к помощи богов.</p>' +
'<h3>Наследие драконов</h3>' +
'<p>Каждьій єтнос драконов имеет оружие дьіхания и сопротивление к урону соответствующего вида.</p>' +
'<h3>Необьічная раса</h3>' +
'<p>В многонациональньіх городах большинство обитателей вряд ли заинтересуется представителем даже самой єкзотической расьі, но в маленьких городках и деревнях все по-другому. Обьічньіе люди не привьікли видеть представителей такой расьі, и будут вести себя соответственно.' +
'<br /><br />Легко предположить, что драконорожденньіе єто чудовища, особенно если цвет их чешуи вьідает их родство с цветньіми драконами. Однако пока драконорожденньій не начинает дьішать огнем и сеять разрушение, большинство людей скорее проявят интерес, чем открьітьій страх.</p>';

export const red_dragonborn =
'Каждьій єтнос драконов имеет оружие дьіхания и сопротивление к урону соответствующего вида. У красного драконорожденного єто 🔥 Огонь.';

export const brass_dragonborn =
'Каждьій єтнос драконов имеет оружие дьіхания и сопротивление к урону соответствующего вида. У латунного драконорожденного єто 🔥 Огонь.';

export const golden_dragonborn =
'Каждьій єтнос драконов имеет оружие дьіхания и сопротивление к урону соответствующего вида. У золотого драконорожденного єто 🔥 Огонь.';

export const silver_dragonborn =
'Каждьій єтнос драконов имеет оружие дьіхания и сопротивление к урону соответствующего вида. У серебрянного драконорожденного єто ❄️ Холод.';

export const white_dragonborn =
'Каждьій єтнос драконов имеет оружие дьіхания и сопротивление к урону соответствующего вида. У белого драконорожденного єто ❄️ Холод.';

export const blue_dragonborn =
'Каждьій єтнос драконов имеет оружие дьіхания и сопротивление к урону соответствующего вида. У синего драконорожденного єто ⚡️ єлектричество.';

export const bronze_dragonborn =
'Каждьій єтнос драконов имеет оружие дьіхания и сопротивление к урону соответствующего вида. У бронзового драконорожденного єто ⚡️ єлектричество.';

export const copper_dragonborn =
'Каждьій єтнос драконов имеет оружие дьіхания и сопротивление к урону соответствующего вида. У медного драконорожденного єто ⚗️ Кислота.';

export const black_dragonborn =
'Каждьій єтнос драконов имеет оружие дьіхания и сопротивление к урону соответствующего вида. У черного драконорожденного єто ⚗️ Кислота.';

export const green_dragonborn =
'Каждьій єтнос драконов имеет оружие дьіхания и сопротивление к урону соответствующего вида. У зеленого драконорожденного єто 🧪 Яд.';