export const lang_common = 
"всеобщий";

export const lang_common_details = 
"Торговый язык людей. Почти все разумные существа могут понимать и говорить на Всеобщем языке, хотя они и могут делать вид, что не понимают его.";

export const lang_halfling = 
"полуросличий";

export const lang_halfling_details = 
"Луйрик. Не является секретным, но они не торопятся делиться им с остальными. Пишут они мало, и почти не создали собственной литературы, но устные предания у них очень распространены. Использует символы из Всеобщего.";

export const lang_gnome = 
"гномий";

export const lang_gnome_details = 
"Гним. Хорошо известен благодаря техническим трактатам и каталогам знаний об окружающем мире. Люди ботаники, натуралисты и инженеры, очень часто изучают гномий язык, для того что бы затем можно было прочесть множество потрясающих книг, технических тематик (механика, самоцветы), где гномы достигли высокого уровня развития.";

export const lang_dwarf = 
"дварфийский";

export const lang_dwarf_details = 
"Детек. Состоит из твёрдых согласных и гортанных звуков, и этот акцент будет присутствовать в любом языке, на котором дварф будет говорить. Буквами являются руны. В литературе собрана обширная история королевств дварфов и их войн на протяжении тысячелетий.";

export const lang_tiefling =
"тифлингский";

export const lang_tiefling_details = 
"Инфернальный. Язык дьяволов, которым пользуются тифлинги. Диалект божественного.";

export const lang_elf = 
"эльфийский";

export const lang_elf_details =
"Эспуар. Текучий, с утончёнными интонациями и сложной грамматикой. Эльфийская литература богата и разнообразна, а стихи и песни известны среди представителей других рас. Многие барды учат эльфийский язык, чтоб добавить песни в свой репертуар. Сами эльфы иногда называют его Истинная Речь.";

export const lang_orc = 
"орочий";

export const lang_orc_details =
"Дарактан. Орки, не имеющие своего собственного алфавита, используют шрифт Дварфов лишь в редких случаях чтобы написать что-то на орочьем. Очень часто письменность орков напоминает какие-то грубые надписи.";

export const lang_dragon =
"Драконий";

export const lang_dragon_details =
"Драконик. Считается одним из старейших и часто используется во время изучения магии. Этот язык звучит грубо для большинства других существ, и содержит много твёрдых согласных и шипящих звуков.";

