export const lang_common = 
"всеобщий";

export const lang_common_details = 
"Торговый язык людей. Почти все разумные существа могут понимать и говорить на Всеобщем языке, хотя они и могут делать вид, что не понимают его.";

export const lang_halfling = 
"Полуросличий";

export const lang_halfling_details = 
"Луйрик. Не является секретным, но они не торопятся делиться им с остальными. Пишут они мало, и почти не создали собственной литературы, но устные предания у них очень распространены. Использует символы из Всеобщего."

export const lang_gnome = 
"Гномий";

export const lang_gnome_details = 
"Гним. Хорошо известен благодаря техническим трактатам и каталогам знаний об окружающем мире. Люди ботаники, натуралисты и инженеры, очень часто изучают гномий язык, для того что бы затем можно было прочесть множество потрясающих книг, технических тематик (механика, самоцветы), где гномы достигли высокого уровня развития."

export const lang_dwarf = 
"Дварфийский";

export const lang_dwarf_details = 
"Детек. Состоит из твёрдых согласных и гортанных звуков, и этот акцент будет присутствовать в любом языке, на котором дварф будет говорить. Буквами являются руны. В литературе собрана обширная история королевств дварфов и их войн на протяжении тысячелетий.";

