export const lang_common = 
"всеобщий";

export const lang_common_details = 
"Торговый язык людей. Почти все разумные существа могут понимать и говорить на Всеобщем языке, хотя они и могут делать вид, что не понимают его.";

export const lang_halfling = 
"Полуросличий";

export const lang_halfling_details = 
"Луйрик. Не является секретным, но они не торопятся делиться им с остальными. Пишут они мало, и почти не создали собственной литературы, но устные предания у них очень распространены. Использует символы из Всеобщего."

