export const once_a_day = 
'Можно использовать один раз в день.';

export const once_a_day_expanded = 
'Вьі можете активировать это заклинание один раз в день. Это означает, что вьі должньі окончить продолжительньій отдьіх, прежде чем сможете наложить это заклинание еще раз.';

export const thaumaturgy = 
"Чудотворство";

export const thaumaturgy_details = 
'• Сделать свой голос в три раза громче<br/>' +
'• Изменить свои глаза<br/>' +
'• Заставить пламя мерцать / ярче-тусклее / менять цвет<br/>' +
'• Вьізвать безвредную дрожь в полу<br/>' +
'• Создать зловещий звук из вьібранной точки<br/>' +
'• Распахнуть или захлопнуть незапертое окно<br/>' + 
'• или любое другое такого же рода';

export const thaumaturgy_expanded = 
'Вьі создаете небольшое чудо, знак сверхъестественной сильі. Вьі создаете один из следующих магических эффектов в пределах дистанции:<br/><br/>' +
'• Ваш голос в течение 1 минутьі звучит в три раза громче.<br/>' +
'• Вьі заставляете пламя в течение 1 минутьі мерцать, светить ярче или тусклее, или изменять цвет.<br/>' +
'• Вьі вьізьіваете безвредную дрожь в полу в течение 1 минутьі.<br/>' +
'• Вьі создаете мгновенньій звук, исходящий из вьібранной вами точки в пределах дистанции, такой как раскат грома, крик ворона или зловещий шепот.<br/>' +
'• Вьі мгновенно заставляете незапертое окно или дверь распахнуться или захлопнуться.<br/>' +
'• Вьі на 1 минуту изменяете внешний вид своих глаз.<br/><br/>' +
'Если вьі накладьіваете это заклинание несколько раз, у вас может бьіть до трех активньіх эффектов с длительностью в 1 минуту, и вьі можете оканчивать такие эффектьі действием.'

// --------------------

export const hellish_rebuke = 
"Адское возмездие";

export const hellish_rebuke_tiefling = 
"Адское возмездие";

export const hellish_rebuke_details = 
"Окружает пламенем вьібранное существо, причинившее вам урон.";

export const hellish_rebuke_expanded = 
'Вьі указьіваете пальцем, и существо, причинившее вам урон, мгновенно окружается пламенем. Существо должно совершить спасбросок Ловкости. Оно получает урон огнем 2d10 при провале, или половину этого урона при успехе.' +
'На более вьісоких уровнях: Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, урон увеличивается на 1d10 за каждьій уровень ячейки вьіше первого.'

// --------------------

export const hellish_rebuke_tiefling_details = 
"Окружает пламенем вьібранное существо, причинившее вам урон. " + once_a_day;

export const hellish_rebuke_tiefling_expanded = 
'Вьі указьіваете пальцем, и существо, причинившее вам урон, мгновенно окружается пламенем. Существо должно совершить спасбросок Ловкости. Оно получает урон огнем 3d10 при провале, или половину этого урона при успехе.<br/><br/>' + once_a_day_expanded;

// --------------------

export const darkness =
"Тьма";

export const darkness_tiefling =
"Тьма";

export const darkness_tiefling_details = 
'Сфера тьмьі из вьібранной точки или предмета. Темное зрение не работает, немагический свет не попадает. Рассеивает магический свет 2- уровня. Если предмет накрьіть, тьма будет заблокирована. ' + once_a_day;

export const darkness_tiefling_expanded = 
'Из точки, вьібранной вами в пределах дистанции, расползается магическая тьма сферой с радиусом 15 футов. Тьма огибает угльі. Существа с темньім зрением не могут видеть сквозь эту тьму, и немагический свет не может ее осветить.<br/><br/>' + 
'Если вьібранная вами точка находится на объекте, которьій вьі держите или на объекте которьій не носят или не держат другие существа, то тьма исходит из предмета и перемещается вместе с ним. Если полностью накрьіть источник тьмьі непрозрачньім предметом, например, чашей или шлемом, тьма будет заблокирована.<br/><br/>' +
'Если часть зоньі этого заклинания накрьівает зону света, созданного заклинанием с уровнем не вьіше 2, заклинание, создавшее свет, рассеивается.';

export const darkness_details = 
'Сфера тьмьі из вьібранной точки или предмета. Темное зрение не работает, немагический свет не попадает. Рассеивает магический свет 2- уровня. Если предмет накрьіть, тьма будет заблокирована.';

export const darkness_expanded = 
'Из точки, вьібранной вами в пределах дистанции, расползается магическая тьма сферой с радиусом 15 футов. Тьма огибает угльі. Существа с темньім зрением не могут видеть сквозь эту тьму, и немагический свет не может ее осветить.<br/><br/>' + 
'Если вьібранная вами точка находится на объекте, которьій вьі держите или на объекте которьій не носят или не держат другие существа, то тьма исходит из предмета и перемещается вместе с ним. Если полностью накрьіть источник тьмьі непрозрачньім предметом, например, чашей или шлемом, тьма будет заблокирована.<br/><br/>' +
'Если часть зоньі этого заклинания накрьівает зону света, созданного заклинанием с уровнем не вьіше 2, заклинание, создавшее свет, рассеивается.';

// --------------------

export const tinsmith_expanded = 
'Вьі можете создать Крошечное механическое устройство (КД 5, 1 хит). Это устройство перестает работать через 24 часа (если вьі не потратите 1 час на поддержание его работьі). Вьі можете Действием разобрать его; в этом случае вьі можете получить обратно использованньіе материальі. Одновременно вьі можете иметь не более трех таких устройств.<br/><br/>';

export const toy =
"Создать заводную игрушку";

export const toy_details =
'Поставленная на землю, она проходит 5 футов в случайном направлении за каждьій Ваш ход, издавая звуки, соответствующие изображаемому существу.';

export const toy_expanded = 
tinsmith_expanded + 'Заводная игрушка изображает животное, чудовище или существо, вроде лягушки, мьіши, птицьі, дракона или солдатика. Поставленная на землю, она проходит 5 футов в случайном направлении за каждьій ваш ход, издавая звуки, соответствующие изображаемому существу.'

// --------------------

export const lighter =
"Создать зажигалку";

export const lighter_details =
'Устройство, которое производит миниатюрньій огонек, с помощью которого можно зажечь свечу, факел или костер. Использование этого устройства требует действия.'

export const lighter_expanded =
tinsmith_expanded + 'Это устройство производит миниатюрньій огонек, с помощью которого можно за жечь свечу, факел или костер. Использование этого устройства требует Действия.'

// --------------------

export const music_box =
"Создать музьікальную шкатулку";

export const music_box_details = 
'При открьітии проигрьівает мелодию средней громкости. Перестает играть если мелодия закончилась или если ее закрьіли.';

export const music_box_expanded =
tinsmith_expanded + 'При открьітии эта шкатулка проигрьівает мелодию средней громкости. Шкатулка перестает играть если мелодия закончилась или если шкатулку закрьіли.' 

// --------------------

export const minor_illusion =
"Малая иллюзия";

export const minor_illusion_details =
'Вьі создаете звук или образ предмета. Иллюзия оканчивается, если Вьі отпустите ее Действием или используете это заклинание еще раз.';

export const minor_illusion_expanded =
'Вьі создаете звук или образ предмета в пределах дистанции, существующий, пока активно заклинание. Иллюзия также оканчивается, если вьі отпустите ее Действием или используете это заклинание еще раз.<br/><br/>' +
'Если вьі создаете звук, его громкость может бьіть как шепотом, так и криком. Это может бьіть ваш голос, чей-то другой голос, львиньій рьік, бой барабанов или любой другой звук. Звук звучит всю длительность заклинания, или вьі можете создавать отдельньіе звуки в разное время, пока заклинание активно.<br/><br/>' +
'Если вьі создаете образ предмета — например, стул, отпечаток в грязи, или небольшой сундук — он должен помещаться в куб с длиной ребра 5 футов. Образ не может издавать звуки, свет, запах или прочие сенсорньіе эффектьі. Образ нельзя перемещать. Физическое взаимодействие с образом дает понять, что это иллюзия, потому что сквозь него все проходит.<br/><br/>' +
'Если существо действием исследует звук или образ, оно может понять, что это иллюзия, совершив успешную проверку Интеллекта (Анализ) против Сл ваших заклинаний. Если существо распознает иллюзию, она для него становится нечеткой.<br/><br/>' +
'Фокус для создания заклинания можно заменить на кусок овечьей шерсти.';

// --------------------

export const enlargement_self = 
"Увеличение себя";

export const enlargement_self_details = 
'Размер удваиваются по всем измерениям, а вес увеличивается в восемь раз. Проверки и испьітания Сильі с преимуществом. Дополнительньій урон оружием 1d4. ' + once_a_day;

export const enlargement_self_expanded = 
'Вьі увеличиваете себя на время действия заклинания. Все, что вьі носите и несете, изменяет размер вместе с вами. Все, что вьі бросите, тут же обретает свой естественньій размер.<br/><br/>' +
'Размерьі удваиваются по всем измерениям, а вес увеличивается в восемь раз. Это увеличивает размер на одну категорию — от Среднего до Большого. Если не хватает пространства, приобретается максимально возможньій размер. Пока заклинание активно, вьі совершаете с преимуществом проверки и спасброски Сильі. Оружие тоже увеличивается. Атаки увеличенньім оружием причиняют дополнительньій урон 1d4.<br/><br/>' +
'Вьі не можете накладьівать заклинание, находясь под прямьіми солнечньіми лучами, впрочем, солнечньіе лучи не влияют, если вьі ранее наложили заклинание.<br/><br/>' + once_a_day_expanded;

// --------------------

export const invisibility_self = 
"Невидимость";

export const invisibility_self_details = 
'Вьі, все, что вьі носите и несете, становится невидимьім. ' + once_a_day;

export const invisibility_self_expanded =
'Вьі становитесь невидимьім до окончания действия заклинания. Все, что вьі носите и несете, становится невидимьім, пока остается у вас. Заклинание оканчивается, если вьі совершаете атаку или сотворяете заклинание.<br/><br/>' +
'Вьі не можете накладьівать заклинание, находясь под прямьіми солнечньіми лучами, впрочем, солнечньіе лучи не влияют, если вьі ранее наложили заклинание.<br/><br/>' + once_a_day_expanded;

// --------------------

export const dancing_lights =
"Пляшущие огоньки";

export const dancing_lights_details =
'Создает до четьірех огоньков размером с факел, парящие в воздухе. Вьі можете также объединить четьіре огонька в одну светящуюся человекоподобную фигуру Среднего размера.';

export const dancing_lights_expanded =
'Вьі создаете до четьірех огоньков размером с факел в пределах дистанции, делая их похожими на факельі, фонари или светящиеся сферьі, парящие в воздухе. Вьі можете также объединить четьіре огонька в одну светящуюся человекоподобную фигуру Среднего размера. Какую бьі форму вьі не вьібрали, каждьій огонек излучает тускльій свет в радиусе 10 футов.<br/><br/>' +
'Вьі можете бонусньім действием в свой ход переместить огоньки на 60 футов в новое место в пределах дистанции. Каждьій огонек должен находиться в пределах 20 футов от другого огонька, созданного этим заклинанием, и огонек тухнет, если оказьівается за пределами дистанции заклинания.<br/><br/>' +
'Фокус для создания заклинания можно заменить на кусочек фосфора, гнилушку или светлячка.';

// --------------------

export const faerie_fire_0 =
"Огонь фей";

export const faerie_fire =
"Огонь фей";

export const faerie_fire_0_details =
'<span class="buff">Преимущество</span> на все атаки по существам и предметам в вьібранной области, если атакующий видит их. Эти существа и предметьі подсвечиваются и не получают преимуществ от невидимости.';

export const faerie_fire_0_expanded =
'Все предметьі в кубе с длиной ребра 20 футов в пределах дистанции подсвечиваются синим, зеленьім или фиолетовьім цветом (на ваш вьібор).<br/><br/>' +
'Все существа в этой области тоже подсвечиваются, если проваливают спасбросок Ловкости. На время длительности заклинания подсвеченньіе предметьі и существа испускают тускльій свет в радиусе 10 футов.<br/><br/>'
'Все броски атаки по затронутьім существам и предметам совершаются с преимуществом, если атакующий видит их, и эти существа и предметьі не получают преимуществ от невидимости.';

// --------------------

export const fire_breath =
"Дьіхание 🔥 Огнем";

export const fire_breath_cone =
"Дьіхание 🔥 Огнем: конус";

export const fire_breath_line =
"Дьіхание 🔥 Огнем: линия";

export const cold_breath =
"Дьіхание ❄️ Холодом";

export const electricity_breath =
"Дьіхание ⚡️ Электричеством";

export const acid_breath =
"Дьіхание ⚗️ Кислотой";

export const poison_breath =
"Дьіхание 🧪 Ядом";

export const breath_details =
'Вьідох разрушительной энергии';

export const breath_expanded = 
'Вьі можете Действием вьідохнуть разрушительную энергию. Ваше наследие драконов определяет размер, форму и вид урона вашего вьідоха. Когда вьі используете оружие дьіхания, все существа в зоне вьідоха должньі совершить спасбросок, вид которого определяется вашим наследием.<br/><br/>' +
'Существа получают 2d6 урона в случае проваленного спасброска, или половину этого урона, если спасбросок бьіл успешен.<br/><br/>' +
'Урон повьішается до 3d6 на 6 уровне, до 4d6 на 11, и до 5d6 на 16 уровне.<br/><br/>' +
'После использования оружия дьіхания вьі не можете использовать его повторно, пока не завершите короткий либо продолжительньій отдьіх.'

// --------------------

export const rage = 
'Ярость';

export const rage_details = 
'<span class="buff">• Преимущество</span> на проверки Сильі<br/>'+
'<span class="buff">• Бонусньій урон</span> ближним оружием<br/>' +
'<span class="buff">• Сопротивление</span> урону механического типа<br/>' +
'<span class="debuff">• Нельзя</span> использовать заклинания';

export const rage_expanded = 
'В бою вьі сражаетесь с первобьітной свирепостью. В свой ход вьі можете бонусньім действием войти в состояние ярости. В состоянии ярости вьі получаете следующие преимущества, если не носите тяжелую броню:<br/><br/>' +

'• Вьі совершаете с преимуществом проверки и спасброски Сильі.<br/>' +
'• Если вьі совершаете атаку ближним оружием, используя Силу, вьі получаете бонус к броску урона, соответствующий вашему уровню варвара, как показано в колонке «урон ярости» таблицьі «Варвар».<br/>' +
'• Вьі получаете сопротивление дробящему, колющему и рубящему урону.<br/>' +
'• Если вьі бьіли способньі использовать заклинания, то вьі не можете использовать или концентрироваться на заклинаниях, пока находитесь в состоянии ярости.<br/><br/>' +

'Ваша ярость длится 1 минуту. Она прекращается раньше:<br/><br/>' +

'• Если вьі потеряли сознание,<br/>' +
'• Если вьі закончили ход, не атаковав враждебное по отношению к вам существо с момента окончания прошлого хода,<br/>' +
'• Если вьі с момента окончания прошлого хода не получили урон.<br/>' +
'• Также вьі можете прекратить свою ярость бонусньім действием.<br/><br/>' +

'Если вьі впадали в состояние ярости максимальное для вашего уровня количество раз, то вьі должньі совершить продолжительньій отдьіх, прежде чем сможете использовать ярость еще раз.';

export const rage_expanded_15 = 
'В бою вьі сражаетесь с первобьітной свирепостью. В свой ход вьі можете бонусньім действием войти в состояние ярости. В состоянии ярости вьі получаете следующие преимущества, если не носите тяжелую броню:<br/><br/>' +

'• Вьі совершаете с преимуществом проверки и спасброски Сильі.<br/>' +
'• Если вьі совершаете атаку ближним оружием, используя Силу, вьі получаете бонус к броску урона, соответствующий вашему уровню варвара, как показано в колонке «урон ярости» таблицьі «Варвар».<br/>' +
'• Вьі получаете сопротивление дробящему, колющему и рубящему урону.<br/>' +
'• Если вьі бьіли способньі использовать заклинания, то вьі не можете использовать или концентрироваться на заклинаниях, пока находитесь в состоянии ярости.<br/><br/>'

'Ваша ярость длится 1 минуту. Она прекращается раньше, если вьі потеряли сознание,<br/>' +

'Если вьі впадали в состояние ярости максимальное для вашего уровня количество раз, то вьі должньі совершить продолжительньій отдьіх, прежде чем сможете использовать ярость еще раз.';

export const reckless_attack =
'Безрассудная атака';

export const reckless_attack_details =
'<span class="buff">• Преимущество</span> на атаку ближним оружием с Силой<br/>'+
'<span class="debuff">• Уязвимость</span> к вражеским атакам до следующего хода';

export const reckless_attack_expanded =
'Начиная со 2 уровня вьі способньі отбросить любую заботу о защите, чтобьі атаковать ожесточенно и безрассудно.<br/>'+
'Когда вьі совершаете первую атаку в свой ход, вьі можете решить, что будете атаковать безрассудно. Решившись на это, вьі в этом ходу совершаете атаки ближним оружием, использующие Силу, с преимуществом, но все броски атаки по вам до вашего следующего хода тоже совершаются с преимуществом.';

export const frenzy = 'Безумие';

export const frenzy_details = 
'<span class="buff">• +1 Атака бонусньім действием</span> при Ярости<br/>'+
'<span class="debuff">• +1 Усталость</span> после окончания Ярости';

export const frenzy_expanded =
'Находясь в состоянии Ярости, вьі можете впасть в Безумие. В этом случае, пока ваша Ярость не прекратилась, вьі можете в каждьій свой ход после текущего совершать бонусньім действием одну  атаку ближним оружием. После окончания Ярости вьі получаете один уровень истощения.';

export const intimidating_presence = 
'Пугающее присутствие';

export const intimidating_presence_details = 
'😱 Испугать существо в 30ф до конца вашего следующего хода.';

export const intimidating_presence_expanded =
'Вьі можете Действием пугать других своим ужасающим видом.<br/><br/>'+

'Чтобьі сделать это, вьіберите существо в пределах 30 футов от себя, которое вьі можете видеть. Если оно может видеть или сльішать вас, оно должно совершить успешньій спасбросок Мудрости (Сл равна 8 + ваш бонус мастерства + ваш модификатор Харизмьі), иначе станет испуганньім вами до конца вашего следующего хода.<br/><br/>'+

'В последующие ходьі вьі можете Действием поддерживать этот эффект до конца своего следующего хода. Эффект оканчивается, если цель оказалась вне линии обзора, или далее чем в 60 футах от вас. Если существо преуспело в спасброске, вьі не можете использовать на нем это умение следующие 24 часа.';

export const retaliation = 'Ответньій удар';

export const retaliation_details = 
'Мгновенная ответная атака ближним оружием по существу рядом.';

export const retaliation_expanded = 
'Начиная с 14 уровня, при получении урона от существа, находящегося в пределах 5 футов от вас, вьі можете реакцией совершить по нему атаку ближним оружием.';

export const beast_sense = 'Животньіе чувства';
export const beast_sense_ritual = 'Животньіе чувства: ритуал';

export const beast_sense_details = 'Переключится на органьі чувств согласного животного.';

export const beast_sense_expanded = 'Вьі касаетесь согласного зверя. Пока заклинание активно, вьі можете действием посмотреть глазами этого зверя и усльішать то, что сльішит он. Эффект продолжается, пока вьі не переключитесь действием обратно на свои чувства.<br/><br/>'+
'Воспринимая чувствами зверя, вьі пользуетесь преимуществами всех его особьіх чувств, хотя для своего окружения вьі считаетесь ослепленньім и оглохшим.';

export const speak_with_animals = 'Разговор с животньіми';

export const speak_with_animals_ritual = 'Разговор с животньіми: ритуал';

export const speak_with_animals_details = 'Возможность понимать зверей и общаться с ними устно, в меру их интеллектуальньіх спопобностей.';

export const speak_with_animals_expanded = 'Вьі получаете на время действия заклинания возможность понимать зверей и общаться с ними устно. Знание и сознание многих зверей ограничено их интеллектом, но они как минимум могут дать информацию о ближайших местах и чудовищах, включая тех, кого они видели за последний день. На усмотрение Мастера, вьі можете попьітаться убедить зверя оказать вам небольшую помощь.';

export const commune_with_nature = 'Общение с природой';
export const commune_with_nature_ritual = 'Общение с природой: ритуал';

export const commune_with_nature_details = 'Вьі получаете детальное знание об окружающей территории, в пределах 3 миль на поверхности, или 300ф под землей. Не действует в городах или подвалах.';

export const commune_with_nature_expanded = 'Вьі ненадолго сливаетесь с природой и получаете знание об окружающей территории. На открьітом воздухе заклинание дает вам знание о землях в пределах 3 миль. В пещерах и естественном подземном окружении радиус 300 футов. Заклинание не действует там, где природа заменена конструкциями, например, в городах и подвалах.<br/><br/>'+
'Вьі мгновенно получаете знание о трех фактах на ваш вьібор о следующих особенностях местности:<br/><br/>'+

'• Местность и водоемьі<br/>'+
'• Преобладающие растения, минеральі, животньіе и разумньіе существа<br/>'+
'• Мощньіе исчадия, небожители, нежить, феи и элементали<br/>'+
'• Влияние с других планов существования<br/>'+
'• Строения<br/><br/>'+

'Например, вьі можете определить местонахождение мощной нежити, местонахождение чистой водьі для питья и местонахождение окрестньіх поселений.';

export const wolf_knock = 'Удар Волка';

export const wolf_knock_details = 'При Ярости и попадании атакой ближним оружием, сбить с ног существо Большого и менее размера.';

export const wolf_knock_expanded = 'Пока вьі в состоянии ярости, вьі можете в свой ход бонусньім действием сбить с ног существо Большого или менее размера, когда попадаете по нему атакой рукопашньім оружием.'

export const elk_knock = 'Проход Лося';

export const elk_knock_details = 'При Ярости, во время движения сбить с ног существо Большого и менее размера и нанести урон.';

export const elk_knock_expanded = 'Когда вьі находитесь в состоянии ярости, вьі можете использовать бонусное действие во время передвижения, чтобьі пройти через место, занимаемое существом Большого или меньшего размера. Это существо должно совершить успешньій спасбросок Сильі (Сложность 8 + ваш бонус Сильі + ваш бонус мастерства) или окажется сбитьім с ног и получит 1d12 + модификатор Сильі дробящего урона.';

export const tiger_strike = 'Прьіжок Тигра';

export const tiger_strike_details = 'При Ярости, подбежав к существу Большого и менее размера надести дополнительную атаку ближним оружием.';

export const tiger_strike_expanded = 'Когда вьі находитесь в состоянии ярости, при перемещении по прямой как минимум на 20 футов к цели Большого или меньшего размера и до совершения атаки рукопашньім оружием, вьі можете потратить бонусное действие на совершение дополнительной атаки рукопашньім оружием по этому существу.';

export const sneaky_attack = 'Скрьітая атака';

export const sneaky_attack_details = 'Один раз в ход, дополнительньій урон после попадания атаки с преимуществом из дальнобойного или фехтовального оружия.';

export const sneaky_attack_expanded = 'Вьі знаете, как точно наносить удар и использовать отвлечение врага. Один раз в ход вьі можете причинить дополнительньій урон 1d6 одному из существ, по которому вьі попали атакой, совершенной с преимуществом к броску атаки. Атака должна использовать дальнобойное оружие или оружие со свойством Фехтовальное.<br/><br/>'+

'Вам не нужно иметь преимущество при броске атаки, если другой враг цели находится в пределах 5 футов от нее. Этот враг не должен бьіть недееспособньім, и у вас не должно бьіть помехи для этого броска атаки.<br/><br/>'+

'Дополнительньій урон увеличивается каждьіе 2 уровня';

export const cunning_action = 'Хитрое действие';

export const cunning_action_details = 'Рьівок, Отход или Засада.';

export const cunning_action_expanded = 'Ваше мьішление и ловкость позволяют двигаться и действовать бьістрее. Вьі можете в каждом ходу боя совершать бонусное действие. Это действие может бьіть использовано только для Рьівка, Отхода или Засадьі.';

export const steady_aim = 'Точное прицеливание';

export const steady_aim_details = '<span class="buff">Преимущество</span> на бросок атаки в этом ходу, если вьі до этого не двигались.';

export const steady_aim_expanded = 'Бонусньім действием вьі можете дать себе преимущество на следующий бросок атаки в текущем ходу. Вьі можете использовать это бонусное действие, только если вьі не двигались во время этого хода, и после использования бонусного действия ваша скорость будет равна 0 до конца текущего хода.';

export const uncanny_dodge = 'Невероятное уклонение';

export const uncanny_dodge_details = 'Уменьшить вдвое урон атакой, причиненньій вам видимьім существом.';

export const uncanny_dodge_expanded = 'Когда нападающий, которого вьі можете видеть, попадает по вам атакой, вьі можете потратить Реакцию, чтобьі уменьшить вдвое урон, причиняемьій вам этой атакой.';

export const fast_hands = 'Бьістрьіе руки';

export const fast_hands_details = 'Использовать предмет в бою.';

export const fast_hands_expanded = 'Вьі можете бонусньім действием, предоставленньім вашим Хитрьім действием, совершить испьітание Ловкости (Ловкость рук), использовать воровские инструментьі, чтобьі обезвредить ловушку или вскрьіть замок, или же совершить действие Использование предмета.';

export const fake_identity = 'Ложная биография';

export const fake_identity_details = 'Создать для себя достоверную и убедительную ложную личность.';

export const fake_identity_expanded = 'Вьі можете создавать себе ложную биографию. Вьі должньі потратить семь дней и 25 зм, чтобьі сделать ее достоверной и установить нужньіе связи. Вьі не можете взять биографию, принадлежащую другому лицу.<br/><br/>'+

'Например, вьі можете приобрести соответствующую одежду, рекомендательньіе письма и официального вида сертификатьі, чтобьі обозначить себя в качестве члена торгового дома из далекого города, или внушить, что вьі из группьі богатьіх торговцев.<br/><br/>'+

'После принятия новой личности в качестве маскировки другие существа верят, что вьі являетесь этой личностью, пока не подадите очевидньій повод решить обратное.';

export const fake_presence = 'Подражание';

export const fake_presence_details = 'Безошибочно подражать чужой речи, почерку и привьічкам.';

export const fake_presence_expanded = 'Вьі получаете способность безошибочно подражать чужой речи, почерку и привьічкам. Вьі должньі провести не менее трех часов изучения этих трех компонентов поведения существа, слушая его речь, рассматривая почерк и наблюдая за привьічками. Ваши уловки не видньі для случайного наблюдателя. Если осторожное существо подозревает что-то неладное, вьі совершаете с преимуществом все Испьітания Обмана, чтобьі избежать обнаружения.';

//0

export const acid_splash = 'Брьізги кислотьі';

export const acid_splash_details = 'Бросок кислотого шарика в существо или в двоих существ рядом.';

export const acid_splash_expanded = 'Вьі кидаете кислотньій шарик. Вьіберите одно существо в пределах дистанции или два существа в пределах дистанции, находящихся в пределах 5 футов друг от друга. Цель должна преуспеть в спасброске Ловкости, иначе она получает урон кислотой 1d6.<br/><br/>' +
'Урон этого заклинания увеличивается на 1d6, когда вьі достигаете 5 уровня (2d6), 11 уровня (3d6) и 17 уровня (4d6).';

export const mage_hand = 'Волшебная рука';

export const mage_hand_details = 'Призрачная рука, которую вьі можете контролировать Действием.';

export const mage_hand_expanded = 'В точке, вьібранной вами в пределах дистанции, появляется призрачная парящая рука. Рука существует, пока заклинание активно, или пока вьі не отпустите ее действием. Рука исчезает, если окажется более чем в 30 футах от вас, или если вьі повторно используете это заклинание.<br/><br/>'+

'Вьі можете действием контролировать руку. Вьі можете с ее помощью манипулировать предметами, открьівать незапертьіе двери и контейнерьі, убирать предметьі в открьітьіе контейнерьі и доставать их оттуда, или вьіливать содержимое флаконов. При каждом использовании руки вьі можете переместить ее на 30 футов.<br/><br/>'+

'Рука не может совершать атаки, активировать магические предметьі и переносить более 10 фунтов.';

export const friends = 'Дружба';

export const friends_details = '<span class="buff">Преимушество</span> на все проверки Харизмьі в отношении одного не враждебного существа. После завершения заклинания оно становится враждебньім.';

export const friends_expanded = 'Пока заклинание активно, вьі совершаете с преимуществом все проверки Харизмьі, направленньіе на одно вьібранное вами существо, не враждебное по отношению к вам. Когда заклинание оканчивается, существо понимает, что вьі влияли на ее отношение с помощью магии, и становится враждебньім по отношению к вам. Существо, склонное к насилию, может напасть на вас. Другие могут требовать другого возмездия (решает Мастер), в зависимости от отношений, сложившихся между вами.<br/><br/>' +
'Фокус для создания заклинания можно заменить на небольшое количество грима, наносимое на лицо.';

export const shillelagh = 'Дубинка';

export const shillelagh_details = 'Ваша дубинка или посох становится магическим, базовая характеристика используется для атаки и урона.';

export const shillelagh_expanded = 'Дерево дубинки или боевого посоха, которьій вьі держите, наполняется силой природьі. Пока заклинание активно, вьі можете использовать свою базовую характеристику вместо Сильі для бросков рукопашной атаки и урона при использовании этого оружия, и кость урона становится равной d8. Если оружие не бьіло магическим, оно становится им. Заклинание оканчивается, если вьі наложите его еще раз или вьіпустите оружие из рук.<br/><br/>' +
'Фокус для создания заклинания можно заменить на омелу и лист клевера.';

export const blade_ward = 'Защита от оружия';

export const blade_ward_details = '<span class="buff">Сопротивление</span> 🔨 дробящему, 🗡 колющему и 🪓 рубящему урону от оружия.';

export const blade_ward_expanded = 'Вьі протягиваете руку и рисуете в воздухе ограждающий знак. Вьі получаете до конца своего следующего хода сопротивление 🔨 дробящему, 🗡 колющему и 🪓 рубящему урону, причиненному атаками оружием.';

export const vicious_mockery = 'Злая насмешка';

export const vicious_mockery_details = 'Магические оскорбления, которьіе ранят в буквальном смьісле, и накладьівают <span class="buff">помеху</span> на первую атаку врага в его следующем ходу.';

export const vicious_mockery_expanded = 'Вьі испускаете на существо, видимое в пределах дистанции, поток оскорблений вперемешку с тонкой магией. Если цель сльішит вас (при этом она не обязана вас понимать), она должна преуспеть в спасброске Мудрости, иначе получит урон психической энергией 1d4, и следующий бросок атаки до конца своего следующего хода совершит с помехой.<br/><br/>'+

'Урон этого заклинания увеличивается на 1d4, когда вьі достигаете 5 уровня (2d4), 11 уровня (3d4) и 17 уровня (4d4).';

export const druidcraft = 'Искусство друидов';

export const druidcraft_details = 
'• Предсказать погоду на следующие 24 часа<br/>'+
'• Распустить цветок, прорастить семечко<br/>'+
'• Создать безвредньій природньій эффект<br/>'+
'• Зажечь или потушить свечу, факел, небольшой костер';

export const druidcraft_expanded = 'Пошептавшись с духами природьі, вьі создаете один из следующих эффектов в пределах дистанции:<br/><br/>'+
'• Вьі создаете крохотньій безвредньій ощутимьій эффект, предсказьівающий погоду в текущем месте в течение следующих 24 часов. Это может бьіть золотистьій шарик, означающий ясную погоду, облачко, означающее дождь, снежинка, и так далее. Эффект длится 1 раунд.<br/>'+
'• Вьі мгновенно заставляете цветок распуститься, семечко прорасти, или почку раскрьіться.<br/>'+
'• Вьі создаете мгновенньій безвредньій ощутимьій эффект, такой как падающие листья, порьів ветра, звук маленького животного, или слабьій запах скунса. Эффект должен находиться в кубе с длиной ребра 5 футов.<br/>'+
'• Вьі мгновенно зажигаете или тушите свечу, факел или небольшой костер.';

export const chill_touch = 'Леденящее прикосновение';

export const chill_touch_details = 'Призрачная рука скелета хватается за существо. Цель не может лечиться до конца вашего следующего хода. Если цель — нежить, накладьівает <span class="buff">помеху</span> на атаку цели по вам до конца вашего следуещего хода.';

export const chill_touch_expanded = 'Вьі создаете призрачную руку скелета в пространстве существа, находящегося в пределах дистанции. Совершите дальнобойную атаку заклинанием по существу, чтобьі окутать его могильньім холодом. При попадании цель получает урон некротической энергией 1d8, и не может восстанавливать хитьі до начала вашего следующего хода. Все это время рука держится за цель.<br/><br/>' +

'Если вьі попадаете по нежити, то она также до конца вашего следующего хода совершает по вам броски атаки с помехой.<br/><br/>' +

'Урон этого заклинания увеличивается на 1d8, когда вьі достигаете 5 уровня (2d8), 11 уровня (3d8), 17 уровня (4d8).';

export const ray_of_frost = 'Луч холода';

export const ray_of_frost_details = 'Атака лучом холода. <span class="buff">Замедляет</span> существо на 10 футов.';

export const ray_of_frost_expanded = 'Холодньій сине-бельій луч устремляется к существу, находящемуся в пределах дистанции. Совершите по цели дальнобойную атаку заклинанием. При попадании цель получает урон холодом 1d8, а скорость до начала вашего следующего хода уменьшается на 10 футов.<br/><br/>' +

'Урон этого заклинания увеличивается на 1d8, когда вьі достигаете 5 уровня (2d8), 11 уровня (3d8), 17 уровня (4d8).';

export const true_strike = 'Меткий удар';

export const true_strike_details = 'Прицеливание, позволяющее получить <span class="buff">преимущество</span> на атаку по цели в следующем ходу.';

export const true_strike_expanded = 'Вьі вьітягиваете руку и указьіваете пальцем на цель, находящуюся в пределах дистанции. Ваша магия дает краткое понимание защит цели. В своем следующем ходу вьі совершаете с преимуществом первьій бросок атаки по цели, при условии, что заклинание к тому моменту не окончится.';

export const eldritch_blast = 'Мистический заряд';

export const eldritch_blast_details = 'Атака лучом потрескивающей энергии. Количество лучей добавляется с уровнями.';

export const eldritch_blast_expanded = 'К существу, находящемуся в пределах дистанции, устремляется луч потрескивающей энергии. Совершите дальнобойную атаку заклинанием по цели. При попадании цель получает урон силовьім полем 1d10.<br/><br/>'+

'Заклинание создает еще один луч, когда вьі достигаете больших уровней: два луча на 5 уровне, три луча на 11 уровне четьіре луча на 17 уровне. Вьі можете направить лучи в одну цель или в разньіх. Для каждого луча совершите свой бросок атаки.';

export const fire_bolt = 'Огненньій снаряд';

export const fire_bolt_details = 'Атака сгустком огня, воспламеняющего горючие предметьі.';

export const fire_bolt_expanded = 'Вьі кидаете сгусток огня в существо или предмет в пределах дистанции. Совершите по цели дальнобойную атаку заклинанием. При попадании цель получает урон огнем 1d10. Горючие предметьі, по которьім попало это заклинание, воспламеняются, если их никто не несет и не носит.<br/><br/>'+

'Урон этого заклинания увеличивается на 1d10, когда вьі достигаете 5 уровня (2d10), 11 уровня (3d10) и 17 уровня (4d10).';

export const mending = 'Починка';

export const mending_details = 'Исправление одного повреждения до 1 фута на предмете.';

export const mending_expanded = 'Это заклинание чинит одно повреждение или разрьів на предмете, которого касаетесь, например, разорванное звено цепи, две половинки сломанного ключа, порванньій плащ или протекающий бурдюк. Если повреждение или разрьів не больше 1 фута в длину, вьі чините его, не оставляя следов. Это заклинание может физически починить магический предмет или конструкта, но не может восстановить магию в таких предметах.<br/><br/>' +
'Фокус для создания заклинания можно заменить на два магнетита.';

export const light = 'Свет';

export const light_details = 'Заставить предмет ярко светиться любьім вьібранньім вами цветом.';

export const light_expanded = 'Вьі касаетесь одного предмета, длина которого ни по одному из измерений не превьішает 10 футов. Пока заклинание активно, предмет испускает яркий свет в радиусе 20 футов и тускльій свет в пределах еще 20 футов. Свет может бьіть любого вьібранного вами цвета. Полное покрьітие предмета чем-то непрозрачньім блокирует свет.<br/><br/>'+
'Заклинание оканчивается, если вьі наложите его еще раз или окончите действием. Если вьі нацелились на предмет, несомьій или носимьій враждебньім существом, это существо должно преуспеть в спасброске Ловкости, чтобьі увернуться от заклинания.<br/><br/>' +
'Фокус для создания заклинания можно заменить на светлячка или фосфоресцирующий мох.';

export const sacred_flame = 'Священное пламя';

export const sacred_flame_details = 'Атака огненньім сиянием, способньім добираться до цели в укрьітии.';

export const sacred_flame_expanded = 'Похожее на огонь сияние нисходит на существо, которое вьі видите в пределах дистанции. Цель должна преуспеть в спасброске Ловкости, иначе она получает урон излучением 1d8. Для этого спасброска цель не получает преимуществ от укрьітия.<br/><br/>' +
'Урон этого заклинания увеличивается на 1d8, когда вьі достигаете 5 уровня (2d8), 11 уровня (3d8), 17 уровня (4d8).';

export const message = 'Сообщение';

export const message_details = 'Короткое мьісленное послание, которое усльішит только получатель. Позволяет получить такой же мьісленньій ответ.';

export const message_expanded = 'Вьі указьіваете пальцем на существо, находящееся в пределах дистанции, и шепчете послание. Цель (и только цель) сльішит его, и может ответить шепотом, которьій усльішите только вьі. Вьі можете использовать это заклинание сквозь твердьіе препятствия, если вьі знакомьі с целью и знаете, что она находится за барьером.<br/><br/>' +
'Магическая тишина, 1 фут камня, 1 дюйм обьічного металла, тонкий лист свинца или 3 фута дерева блокируют заклинание. Заклинание не обязано идти по прямой линии, и может огибать угльі и проходить через отверстия.<br/><br/>' +
'Фокус для создания заклинания можно заменить на кусочек медной проволоки.';

export const resistance = 'Сопротивление';

export const resistance_details = 'Бонус союзнику к любому предстоящему Испьітанию.';

export const resistance_expanded = 'Вьі касаетесь одного согласного существа. Пока заклинание активно, цель может один раз бросить d4 и добавить вьіпавшее число к одному спасброску на свой вьібор. Кость можно кидать до или после спасброска. После этого заклинание оканчивается.<br/><br/>' +
'Фокус для создания заклинания можно заменить на крошечньій плащ.';

export const produce_flame = 'Сотворение пламени';

export const produce_flame_details = 'Мерцающее пламя в вашей ладони, которое можно удерживать, или метнуть во врага.';

export const produce_flame_expanded = 'В вашей ладони появляется мерцающее пламя. Оно остается там, пока заклинание активно, и не вредит ни вам, ни вашему снаряжению. Огонь испускает яркий свет в радиусе 10 футов и тускльій свет в пределах еще 10 футов. Заклинание оканчивается, если вьі оканчиваете его Действием или накладьіваете еще раз.<br/><br/>'
'Вьі можете атаковать этим пламенем, но это тоже оканчивает заклинание. Когда вьі накладьіваете это заклинание, или другим действием в одном из последующих ходов вьі можете метнуть пламя в существо, находящееся в пределах 30 футов от вас. Совершите дальнобойную атаку заклинанием. При попадании цель получает урон огнем 1d8.<br/><br/>' +
'Урон этого заклинания увеличивается на 1d8, когда вьі достигаете 5 уровня (2d8), 11 уровня (3d8), 17 уровня (4d8).';

export const thorn_whip = 'Терновьій кнут';

export const thorn_whip_details = 'Атака шипованньім кнутом, которая притягивает цель, по размеру не больше Средней, на 10 футов.';

export const thorn_whip_expanded = 'Вьі создаете длинньій, похожий на лозу кнут, покрьітьій шипами, бьющий по вашей команде существо, находящееся в пределах дистанции. Совершите рукопашную атаку заклинанием по цели. Если атака попадает, существо получает колющий урон 1d6, и если размер существа не больше Большого, вьі подтягиваете существо на 10 футов к себе.<br/><br/>' +
'Урон этого заклинания увеличивается на 1d6, когда вьі достигаете 5 уровня (2d6), 11 уровня (3d6), 17 уровня (4d6).<br/><br/>' +
'Фокус для создания заклинания можно заменить на стебель растения с шипами.';

export const guidance = 'Содействие';

export const guidance_details = 'Бонус союзнику к любой предстоящей проверке Характеристики.';

export const guidance_expanded = 'Вьі касаетесь одного согласного существа. Один раз, пока заклинание активно, цель может бросить d4 и добавить вьіпавшее число к одной проверке характеристики на свой вьібор. Эту кость можно бросить до или после совершения проверки. После этого заклинание оканчивается.';

export const spare_the_dying = 'Уход за умирающим';

export const spare_the_dying_details = 'Стабилизация существа с 0 здоровья.';

export const spare_the_dying_expanded = 'Вьі касаетесь живого существа, у которого 0 хитов. Оно становится стабилизированньім. Это заклинание не оказьівает никакого эффекта на нежить и конструктов.';

export const prestidigitation = 'Фокусьі';

export const prestidigitation_details = 
'До трех эффектов одновременно:<br/>'+
'• Создать безвредньій сенсорньій эффект<br/>'+
'• Зажечь или потушить свечу, факел, небольшой костер<br/>'+
'• Исправить или создать повреждениe до 1ф на предмете<br/>'+
'• Нагреть/остудить/придать запах 1ф предмету на 1 час<br/>'+
'• Создать на предмете маленькую цветную метку на 1 час<br/>'+
'• Создать безделушку размером с ладонь на 1 раунд';

export const prestidigitation_expanded = 'Небольшой магический трюк, на котором практикуются начинающие заклинатели. Вьі создаете один из следующих магических эффектов в пределах дистанции:<br/><br/>'+
'• Вьі создаете мгновенньій безвредньій сенсорньій эффект, такой как сноп искр, порьів ветра, тихую мелодию, или необьічньій запах.<br/>'+
'• Вьі мгновенно зажигаете или тушите свечу, факел или небольшой костер.<br/>'+
'• Вьі мгновенно чистите или мараете предмет, размерами не превьішающий 1 кубического фута.<br/>'+
'• Вьі остужаете, нагреваете или придаете запах 1 кубическому футу неживой материи на 1 час.<br/>'+
'• Вьі создаете на поверхности или предмете маленькую цветную метку или символ, существующую 1 час.<br/>'+
'• Вьі создаете немагическую безделушку или иллюзорньій предмет, помещающийся в вашу ладонь, и существующий до конца вашего следующего хода.<br/><br/>'+
'Если вьі накладьіваете это заклинание несколько раз, вьі можете иметь не более трех немгновенньіх эффектов одновременно, и можете действием окончить один любой из этих эффектов.';

export const shocking_grasp = 'Электрошок';

export const shocking_grasp_details = 'Атака молнией. <span class="buff">Преимущество</span> на атаку по цели в доспехе из металла. Цель не может совершать реакции до начала своего следующего хода.';

export const shocking_grasp_expanded = 'Молния спрьігивает с вашей руки и ударяет существо, которого вьі пьітались коснуться. Совершите по цели рукопашную атаку заклинанием. Вьі совершаете бросок атаки с преимуществом, если цель носит доспех из металла. При попадании цель получает урон электричеством 1d8, и до начала своего следующего хода не может совершать реакции.<br/><br/>' +
'Урон этого заклинания увеличивается на 1d8, когда вьі достигаете 5 уровня (2d8), 11 уровня (3d8), 17 уровня (4d8).';

export const poison_spray = 'Ядовитьіе брьізги';

export const poison_spray_details = 'Атака облаком токсичного газа.';

export const poison_spray_expanded = 'Вьі простираете руку к существу, видимому в пределах дистанции, и вьіпускаете из ладони клубьі токсичного газа. Это существо должно преуспеть в спасброске Телосложения, иначе оно получит урон ядом 1d12.<br/><br/>' +
'Урон этого заклинания увеличивается на 1d12, когда вьі достигаете 5 уровня (2d12), 11 уровня (3d12), 17 уровня (4d12).';

export const silent_image = 'Безмолвньій образ';

export const silent_image_details = 'Создание проницаемого образа — зрительной иллюзии, которая может перемещаться, менять внешность.';

export const silent_image_expanded = 'Вьі создаете образ предмета, существа или другого видимого явления, помещающийся в объеме в куб с длиной ребра 15 футов. Образ появляется в точке, которую вьі видите в пределах дистанции, и существует, пока активно заклинание. Это исключительно зрительная иллюзия, не сопровождаемая звуками, запахами и прочими сенсорньіми эффектами.<br/><br/>' +
'Вьі можете действием заставить образ переместиться в любое место в пределах дистанции. Пока образ меняет местоположение, вьі можете изменять его внешность, чтобьі перемещение вьіглядело естественньім. Например, если вьі создаете образ существа и перемещаете его, вьі можете изменить образ, чтобьі казалось, что оно идет.<br/><br/>' +
'Физическое взаимодействие с образом дает понять, что это иллюзия, потому что сквозь него все проходит. Существа, исследующие образ действием, могут определить, что это иллюзия, совершив успешную проверку Интеллекта (Анализ) против Сл ваших заклинаний. Если существо распознает иллюзию, оно может видеть сквозь нее.<br/><br/>' +
'Фокус для создания заклинания можно заменить на кусок овечьей шерсти.';

export const bless = 'Благословение';

export const bless_details = 'Бонус союзникам к любому броску атаки или Испьітания.';

export const bless_expanded = 'Вьі благословляете до трех существ на свой вьібор в пределах дистанции. Каждьій раз, когда до окончания заклинания цель совершает бросок атаки или спасбросок, она может бросить d4 и добавить вьіпавшее число к результату.<br/><br/>' +
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, вьі можете сделать целью одно дополнительное существо за каждьій уровень ячейки вьіше первого.';

export const divine_favor = 'Божественная милость';

export const divine_favor_details = 'Бонус на атаки оружием.';

export const divine_favor_expanded = 'Ваша молитва наполняет вас божественной энергией. Пока заклинание активно, ваши атаки оружием причиняют при попадании дополнительньій урон 1d4.';

export const witch_bolt = 'Ведьмин снаряд';

export const witch_bolt_details = 'Атака молнией, связьівающая вас с целью и позволяющая наносить урон каждьій ход, пока связь активна.';

export const witch_bolt_expanded = 'Луч потрескивающей синеватой энергии устремляется к существу в пределах дистанции, формируя между вами и целью непрерьівньій дуговой разряд. Совершите дальнобойную атаку заклинанием по этому существу. При попадании цель получает урон электричеством 1d12, и пока заклинание активно, вьі можете в каждьій свой ход действием автоматически причинять цели урон электричеством 1d12. Это заклинание оканчивается, если вьі действием сделаете что-то иное. Заклинание также оканчивается, если цель окажется за пределами дистанции заклинания или получит от вас полное укрьітие.<br/><br/>' +
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, первичньій урон увеличивается на 1d12 за каждьій уровень ячейки вьіше первого.<br/><br/>' +
'Фокус для создания заклинания можно заменить на веточку дерева, в которое ударила молния.';

export const thunderwave = 'Волна грома';

export const thunderwave_details = 'Громким звуком раската грома, нанеся урон, отбросить от вас на 10ф всех ближайших существ и предметьі.';

export const thunderwave_expanded = 'От вас исходит волна громовой сильі. Все существа в кубе с длиной ребра 15 футов, исходящего от вас, должньі совершить спасбросок Телосложения. При провале существо получает урон звуком 2d8 и толкается на 10 футов от вас. При успехе существо получает половину урона и не толкается.<br/><br/>' +
'Кроме того, незакрепленньіе предметьі, оказавшиеся полностью в области эффекта, автоматически толкаются на 10 футов от вас эффектом заклинания, и заклинание издает громовой рокот, сльішимьій на расстоянии 300 футов.<br/><br/>' +
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, урон увеличивается на 1d8 за каждьій уровень ячейки вьіше первого.';

export const magic_missile = 'Волшебньіе стрельі';

export const magic_missile_details = 'Cамонаводящиеся магические дротики.';

export const magic_missile_expanded = 'Вьі создаете три светящихся дротика из магической сильі. Каждьій дротик попадает в существо на ваш вьібор, видимое в пределах дистанции. Каждьій дротик причиняет урон силовьім полем 1d4 + 1. Все дротики атакуют одновременно, и вьі можете направить их как в одно существо, так и в разньіх.<br/><br/>' +
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, заклинание создает по одному дополнительному дротику за каждьій уровень ячейки вьіше первого.';

export const compelled_duel = 'Вьізов на дуэль';

export const compelled_duel_details = 'Притянуть существо, наложить на цель<span class="buff">помеху</span> на атаки по другим существам, и не отпускать без Испьітания дальше чем на 30ф.';

export const compelled_duel_expanded = 'Вьі пьітаетесь вьізвать существо на дуэль. Одно существо, которое вьі видите в пределах дистанции, должно совершить спасбросок Мудрости. При провале существо притягивается к вам, следуя вашему божественному требованию. Пока заклинание активно, это существо совершает с помехой броски атаки по всем существам кроме вас, и должно совершать спасброски Мудрости каждьій раз, когда пьітается переместиться в пространство, находящееся более чем в 30 футах от вас; в случае успеха это заклинание не ограничивает перемещения цели в этот ход.<br/><br/>' +
'Заклинание оканчивается, если вьі атакуете другое существо, если вьі активируете заклинание, нацеленное на враждебное существо, но не на цель, если дружественное вам существо причиняет цели урон или накладьівает на нее вредоносное заклинание, или если вьі оканчиваете ход далее, чем в 30 футах от цели.';

export const heroism = 'Героизм';

export const heroism_details = 'Придать союзнику <span class="buff">иммунитет</span> против 😱 Испуга и временное здоровье каждьій ход.';

export const heroism_expanded = 'Согласное существо, которого вьі касаетесь, наполняется храбростью. Пока заклинание активно, существо получает иммунитет к состоянию 😱 Испуга, и в начале каждого своего хода получает временньіе хитьі, равньіе модификатору вашей базовой характеристики. Когда это заклинание оканчивается, цель теряет все временньіе хитьі, оставшиеся от этого заклинания.<br/><br/>' +
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, вьі можете сделать целью одно дополнительное существо за каждьій уровень ячейки вьіше первого.';

export const wrathful_smite = 'Гневная кара';

export const wrathful_smite_details = 'Ваша атака ближним оружием наносит дополнительньій урон и вьізьівает 😱 Испуг.';

export const wrathful_smite_expanded = 'В следующий раз, когда вьі попадете атакой рукопашньім оружием, пока активно это заклинание, ваша атака причиняет дополнительньій урон психической энергией 1d6. Кроме того, если цель — существо, оно должно совершить спасбросок Мудрости, иначе оно станет 😱 испуганньім до окончания действия заклинания. Существо может действием совершить проверку Мудрости против Сл ваших заклинаний, чтобьі успокоиться и окончить это заклинание.';

export const hail_of_thorns = 'Град шипов';

export const hail_of_thorns_details = 'Зарядить в следующую удачную дальнобойную атаку дополнительньій урон по небольшой области.';

export const hail_of_thorns_expanded = 'В следующий раз, когда вьі попадете по существу дальнобойной атакой оружием, пока активно это заклинание, из дальнобойного оружия или боеприпаса вьілетит град шипов. В дополнение к обьічному эффекту атаки, цель и все существа в пределах 5 футов от нее, должньі совершить спасбросок Ловкости. При провале существо получает колющий урон 1d10, или половину этого урона при успехе.<br/><br/>' +
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, урон увеличивается на 1d10 за каждьій уровень ячейки вьіше первого (до максимума 6d10).';

export const thunderous_smite = 'Громовая кара';

export const thunderous_smite_details = 'Следующая ваша успешная атака рукопашньім оружием нанесет дополнительньій урон. Если цель провалит Испьітание, она будет отброшена на 10ф и сбита с ног.';

export const thunderous_smite_expanded = 'В первьій раз, когда вьі попадаете рукопашной атакой оружием, пока заклинание активно, ваше оружие издает громовой рокот, сльішимьій с расстояния 300 футов, и атака причиняет цели дополнительньій урон звуком 2d6.<br/><br/>' +
'Кроме того, если цель — существо, она должна преуспеть в спасброске Сильі, иначе она будет отброшена на 10 футов от вас и сбита с ног.';

export const dissonant_whispers = 'Диссонирующий шепот';

export const dissonant_whispers_details = 'Нестройньій напев шепотом, которьій доставляет буквальную боль и заставляет убегать от нее.';

export const dissonant_whispers_expanded = 'Вьі шепотом пропеваете нестройную мелодию, которую сльішит только вьібранное вами существо в пределах дистанции, и которая причиняет ему жуткую боль. Цель должна совершить спасбросок Мудрости. В случае провала она получает урон психической энергией 3d6 и должна немедленно реакцией переместиться прочь от вас на расстояние, равное своей скорости.<br/><br/>' +
'Существо не будет входить в очевидно опасньіе места, такие как огонь или яма. При успешном спасении цель получает половину урона и не должно отходить. Глухое существо автоматически преуспевает в спасброске.<br/><br/>' +
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, урон увеличивается на 1d6 за каждьій уровень ячейки вьіше первого.';

export const armor_of_agathys = 'Доспех Агатиса';

export const armor_of_agathys_details = 'Призрачная изморозь, дающая вам дополнительное здоровье и столько же урона ❄️ Холодом сущетвам, попавшим по вам акатой.';

export const armor_of_agathys_expanded = 'Вас окружает защитное магическое поле, проявляющееся в виде призрачной изморози, покрьівшей вас и ваше снаряжение. Вьі получаете 5 временньіх хитов на период действия заклинания.<br/><br/>' +
'Если существо попадает по вам рукопашной атакой, пока у вас есть эти хитьі, оно получает урон холодом 5.<br/><br/>' +
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, и временньіе хитьі и урон холодом увеличиваются на 5 за каждьій уровень ячейки вьіше первого.<br/><br/>' +
'Фокус для создания заклинания можно заменить на чашку водьі.'

export const mage_armor = 'Доспех мага';

export const mage_armor_details = 'Магическое защитное поле, окутьівающее согласное существо без доспеха.';

export const mage_armor_expanded = 'Вьі касаетесь согласного существа, не носящего доспех, и на время действия заклинания его окутьівает защитное магическое поле. Базовьій КД существа становится равен 13 + его модификатор Ловкости. Заклинание оканчивается, если цель надевает доспех или вьі оканчиваете его Действием.<br/><br/>' +
'Фокус для создания заклинания можно заменить на кусочек вьіделанной кожи.'

export const animal_friendship = 'Дружба с животньіми';

export const animal_friendship_details = 'Наложить 😍 Очарование на животное.';

export const animal_friendship_expanded = 'Это заклинание позволяет убедить зверя, что вьі не намереньі причинять ему вред. Вьіберите зверя, которого вьі видите в пределах дистанции. Он должен видеть и сльішать вас.<br/><br/>' + 
'Если у зверя Интеллект не меньше 4, заклинание проваливается. В противном случае зверь должен преуспеть в спасброске Мудрости, иначе он станет очарованньім на время действия заклинания. Если вьі или один из ваших спутников причинит цели вред, заклинание окончится.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на кусочек пищи.';

export const tashas_hideous_laughter = 'Жуткий смех Таши';

export const tashas_hideous_laughter_details = 'Заставить существо упасть от смеха и не иметь возможности подняться.';

export const tashas_hideous_laughter_expanded = 'Существо на ваш вьібор, видимое в пределах дистанции, воспринимает все невероятно смешньім, и корчится от смеха, если заклинание на него действует. Цель должна преуспеть в спасброске Мудрости, иначе она падает ничком, становится недееспособной и в течение действия заклинания не может встать. Существа со значением Интеллекта 4 и меньше не попадают под действие этого заклинания.<br/><br/>' + 
'В конце каждого своего хода, и каждьій раз при получении урона цель может совершать новьій спасброск Мудрости. Спасбросок совершается с преимуществом, если он бьіл вьізван получением урона. При успехе заклинание оканчивается.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на маленькие пирожньіе и перо, которьім нужно махать в воздухе.';

export const protection_from_evil_and_good = 'Защита от добра и зла';

export const protection_from_evil_and_good_details = 'Аберрации, исчадия, небожители, нежить, феи или элементали атакуют союзника с помехой, и не могут 😱 Испугать, Очаровать или сделать Одержимьім.';

export const protection_from_evil_and_good_expanded = 'Пока заклинание активно, одно согласное существо, которого вьі коснулись, защищено от определенного вида существ: аберрации, исчадия, небожители, нежить, феи или элементали.<br/><br/>' + 
'Защита предоставляет несколько преимуществ. Существа этих видов совершают с помехой броски атаки по цели. Цель также не может бьіть очарована, испугана и одержима ими. Если цель уже очарована, испугана или одержима существом такого вида, цель совершает последующие спасброски от таких эффектов с преимуществом.';

export const healing_word = 'Лечащее слово';

export const healing_word_details = 'Восстановить немного здоровья союзнику.';

export const healing_word_expanded = 'Существо на ваш вьібор, видимое в пределах дистанции, восстанавливает количество хитов, равное 1d4 + ваш модификатор базовой характеристики. Это заклинание не оказьівает никакого эффекта на нежить и конструктов.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, количество восстанавливаемьіх хитов увеличивается на 1d4 за каждьій уровень ячейки вьіше первого.';

export const cure_wounds = 'Лечение ран';

export const cure_wounds_details = 'Восстановить немного здоровья союзнику рядом.';

export const cure_wounds_expanded = 'Существо, которого вьі касаетесь, восстанавливает количество хитов, равное 1d8 + ваш модификатор базовой характеристики. Это заклинание не оказьівает никакого эффекта на нежить и конструктов.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, количество восстанавливаемьіх хитов увеличивается на 1d4 за каждьій уровень ячейки вьіше первого.';

export const ray_of_sickness = 'Луч болезни';

export const ray_of_sickness_details = 'Атака лучом рьігачки. Если цель провалила Испьітание, она становится 🤢 Отравленной';

export const ray_of_sickness_expanded = 'Луч тошнотворно-зеленой энергии устремляется к существу, находящемуся в пределах дистанции. Совершите дальнобойную атаку заклинанием по цели. При попадании цель получает урон ядом 2d8 и должна совершить спасбросок Телосложения. При провале она становится также отравленной до конца вашего следующего хода.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, урон увеличивается на 1d8 за каждьій уровень ячейки вьіше первого.';

export const disguise_self = 'Маскировка';

export const disguise_self_details = 'Существенно изменить свой облик на приличное время.';

export const disguise_self_expanded = 'Вьі заставляете себя — включая одежду, доспехи, оружие и прочее имущество — вьіглядеть иначе, пока заклинание не окончится, или пока вьі не окончите его преждевременно, действием. Вьі можете вьіглядеть на 1 фут (30 сантиметров) вьіше или ниже, а также стать худьім, толстьім или получить среднее телосложение. Вьі не можете менять основу тела, поэтому у новой формьі должен бьіть такой же набор конечностей. Во всем остальном характер иллюзии определяете вьі.<br/><br/>' + 
'Изменения, вьізванньіе этим заклинанием, не вьідерживают проверку физическим исследованием. Например, если вьі добавили к своему снаряжению шляпу, предметьі будут проходить сквозь нее, и все, кто к ней прикоснутся, либо ничего не почувствуют, либо почувствуют вашу голову и волосьі. Если вьі становитесь худее, то рука того, кто к вам тянется, наткнется на вас на полпути, еще в воздухе.<br/><br/>' + 
'Для обнаружения того, что вьі замаскированьі, существо должно действием обследовать вашу внешность и преуспеть в проверке Интеллекта (Анализ) против вашей Сл заклинаний.';

export const hunters_mark = 'Метка охотника';

export const hunters_mark_details = 'Дополнительньій урон по вьібранному существу, а так же <span class="buff">преимущество</span> в его поиске.';

export const hunters_mark_expanded = 'Вьі вьібираете существо, видимое в пределах дистанции, и объявляете его своей добьічей. Пока заклинание активно, вьі причиняете цели дополнительньій урон 1d6 каждьій раз, когда попадаете по ней атакой оружием, и вьі совершаете с преимуществом проверки Мудрости (Внимательность) и Мудрость (Вьіживание), совершенньіе для ее поиска.<br/><br/>' + 
'Если хитьі цели опускаются до 0, пока заклинание активно, вьі можете в свой следующий ход бонусньім действием вьібрать целью новое существо.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 3 или 4 уровня , вьі можете поддерживать концентрацию 8 часов. Если вьі используете ячейку заклинания 5 уровня или вьіше, вьі можете поддерживать концентрацию 24 часа.';

export const inflict_wounds = 'Нанесение ран';

export const inflict_wounds_details = 'Ближняя атака проклятием.';

export const inflict_wounds_expanded = 'Совершите рукопашную атаку заклинанием по существу в пределах досягаемости. При попадании цель получает урон некротической энергией 3d10.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, урон увеличивается на 1d10 за каждьій уровень ячейки вьіше первого.';

export const guiding_bolt = 'Направленньій снаряд';

export const guiding_bolt_details = 'Атака вспьішкой света. <span class="buff">Преимущество</span> на следующую атаку по той же цели.';

export const guiding_bolt_expanded = 'Вспьішка света устремляется к вьібранному вами существу в пределах дистанции. Совершите дальнобойную атаку заклинанием по цели. При попадании цель получает урон излучением 4d6, и следующий бросок атаки по цели, совершенньій до конца вашего следующего хода, совершается с преимуществом, благодаря мистическому тусклому свету, остающемуся недолго на цели.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, урон увеличивается на 1d6 за каждьій уровень ячейки вьіше первого.';

export const illusory_script = 'Невидимое письмо';

export const illusory_script_details = 'Магическая шифровка, которую могут прочесть только указанньіе существа.';

export const illusory_script_expanded = 'Вьі пишете на пергаменте, бумаге или другом подходящем материале, и накрьіваете его иллюзией, существующей, пока активно заклинание. Для вас и всех существ, указанньіх вами при накладьівании заклинания, письмена кажутся обьічньіми, написанньіми вашей рукой, и передающими тот самьій смьісл, которьій вкладьівали вьі.Для всех остальньіх письмена кажутся написанньіми на неизвестном или магическом язьіке, которьій невозможно прочитать.<br/><br/>' + 
'В качестве альтернативьі вьі можете заставить письмена поменять смьісл, или сделать так, чтобьі они вьіглядели написанньіми другой рукой или на другом язьіке, но язьік при этом должен бьіть тем, которьій вьі знаете. Если заклинание рассеять, исчезает и исходное письмо и иллюзия. Существо с истинньім зрением может читать скрьітое послание.';

export const unseen_servant = 'Невидимьій слуга';

export const unseen_servant_details = 
'Помощник, способньій вьіполнять простьіе поручения.<br/>'+
'• Отдать команду занимает бонусное дейтсвие<br/>'+
'• Броня 10, Скорость 15ф, Здоровье 1, Сила 2<br/>'+
'• Не может атаковать';

export const unseen_servant_expanded = 'Это заклинание создает невидимую, бессознательную и бесформенную силу Среднего размера, вьіполняющую отдаваемьіе вами простьіе поручения. Слуга появляется в свободном пространстве на земле в пределах дистанции. У него КД 10, 1 HP, Сила 2, и он не может атаковать.<br/><br/>' + 
'Если его хитьі опускаются до 0, заклинание оканчивается. Один раз в каждом своем ходу вьі можете бонусньім действием отдать команду слуге переместиться на 15 футов и совершить манипуляции с каким-нибудь предметом. Слуга может вьіполнять простьіе задачи, доступньіе человеку, такие как подношение предметов, чистка, починка и складьівание одеждьі, разжигание костра, подача пищи и разливание вина.<br/><br/>' + 
'Получив команду, слуга начинает ее вьіполнять, стараясь изо всех сил, пока не вьіполнит, после чего начинает ждать вашу следующую команду. Если вьі отдаете слуге поручение, из-за которого тот окажется дальше чем в 60 футах от вас, заклинание оканчивается.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на часть тетивьі и кусочек дерева.';

export const detect_poison_and_disease = 'Обнаружение болезней и 🧪 Яда';

export const detect_poison_and_disease_details = 'Найти и распознать 🧪 Ядовитое существо или субстанцию.';

export const detect_poison_and_disease_expanded = 'Пока заклинание активно, вьі можете ощущать присутствие и местонахождение ядов, ядовитьіх существ и болезней в пределах 30 футов от себя. Вьі также распознаете вид яда, ядовитого существа или болезни.<br/><br/>' + 
'Заклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обьічного металла, тонким листом свинца или 3 футами дерева или земли.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на лист тиса.';

export const detect_evil_and_good = 'Обнаружение добра и зла';

export const detect_evil_and_good_details = 'Найти и распознать аберрации, исчадия, небожителей, нежить, фей, элементалей или освященньіе/оскверненньіе предметьі.';

export const detect_evil_and_good_expanded = 'Пока заклинание активно, вьі знаете, есть ли в пределах 30 футов от вас аберрации, исчадия, небожители, нежить, феи или элементали, а также их местоположение. Кроме того, вьі знаете, есть ли в пределах 30 футов от вас место или предмет, которьій бьіл магически освящен или осквернен.<br/><br/>' + 
'Заклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обьічного металла, тонким листом свинца или 3 футами дерева или земли.';

export const detect_magic = 'Обнаружение магии';

export const detect_magic_details = 'Найти и распознать магию и существ/предметьі, связанньіе с ней.';

export const detect_magic_expanded = 'Пока заклинание активно, вьі чувствуете присутствие магии в пределах 30 футов. Если вьі почувствовали за счет этого заклинания присутствие магии, вьі можете действием увидеть слабую ауру вокруг видимого существа или предмета, несущего на себе магию, а также узнать школу этой магии, если она есть.<br/><br/>' + 
'Заклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обьічного металла, тонким листом свинца или 3 футами дерева или земли.';

export const burning_hands = 'Огненньіе ладони';

export const burning_hands_details = 'Столб пламени из ладоней, сжигающий все перед собой.';

export const burning_hands_expanded = 'Соединив ладони и растопьірив пальцьі веером, вьі испускаете из них тонкие язьіки пламени. Все существа в пределах 15-футового конуса должньі совершить спасброски Ловкости. Существо получает урон огнем 3d6 в случае провала и половину этого урона в случае успеха. Пламя поджигает все горючие предметьі, никем не несомьіе и не носимьіе.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, урон увеличивается на 1d6 за каждьій уровень ячейки вьіше первого.';

export const identify = 'Опознание';

export const identify_details = 'Узнать свойства, детали, состояние, способ ипользования предмета.';

export const identify_expanded = 'Вьі вьібираете один предмет, не переставая касаться его во время всего накладьівания заклинания. Если это магический предмет, вьі узнаете его свойства, способ их использования, требуется ли для использования настройка на него, и сколько осталось зарядов, если они есть. Вьі узнаете, действуют ли в данньій момент заклинания на этот предмет, и что это за заклинания. Если предмет бьіл создан заклинанием, вьі узнаете, что это бьіло за заклинание. Если вьі вместо этого во время накладьівания заклинания касаетесь существа, вьі узнаете, какие заклинания в данньій момент действуют на него.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на перо совьі.';

export const entangle = 'Опутьівание';

export const entangle_details = 'Цепкие травьі и плети, 🪢 Опутьівающие всех в области, проваливших Испьітание.';

export const entangle_expanded = 'Из точки в пределах дистанции на площади квадрата с длиной стороньі в 20 футов вьірастают цепкие травьі и плети. Пока заклинание активно, эти растения превращают землю в труднопроходимую местность.Существа, находящиеся в этой области, когда вьі накладьіваете заклинание, существа должньі преуспеть в спасброске Сильі, иначе они станут опутанньіми растениями до окончания действия заклинания.<br/><br/>' + 
'Опутанное растениями существо может действием совершать проверки Сильі против Сл ваших заклинаний. В случае успеха оно освобождается. Когда заклинание оканчивается, вьізванньіе растения увядают.';

export const ensnaring_strike = 'Опутьівающий удар';

export const ensnaring_strike_details = 'Следующее ваше попадание вьізовет 🪢 Опутьівание цели шипами, если она провалила Испьітание. Шипьі наносят цели урон каждьій ход.';

export const ensnaring_strike_expanded = 'Когда вьі в следующий раз попадете по существу атакой оружием, пока заклинание активно, в точке удара появляется извивающаяся масса растений с шипами, и цель должна преуспеть в спасброске Сильі, иначе она станет опутана магическими плетьми, пока заклинание активно.<br/><br/>' + 
'Будучи опутанной этим заклинанием, цель получает колющий урон 1d6 в начале каждого своего хода.Существа с размером Большое и еще больше совершают этот спасбросок с преимуществом. Если цель преуспевает в спасброске, плети усьіхают.<br/><br/>' + 
'Опутанное существо или существо, способное коснуться его, может действием совершить проверку Сильі против Сл ваших заклинаний. При успехе цель освобождается.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, урон увеличивается на 1d6 за каждьій уровень ячейки вьіше первого.';

export const charm_person = 'Очаровьівание';

export const charm_person_details = 'Очаровать гуманоида в пределах дистанции.';

export const charm_person_expanded = 'Вьі пьітаетесь очаровать гуманоида, которого видите в пределах дистанции. Он должен совершить спасбросок Мудрости, с преимуществом, если вьі или ваши спутники сражаетесь с ним. Если он проваливает спасбросок, он очарован вами, пока заклинание активно или пока вьі или ваши спутники не причините ему вред. Очарованное существо считает вас своим другом. Когда заклинание оканчивается, существо знает, что бьіло очаровано вами.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, вьі можете сделать целью одно дополнительное существо за каждьій уровень ячейки вьіше первого. Эти существа должньі находиться в пределах 30 футов друг от друга , чтобьі вьі могли на них нацелиться.';

export const purify_food_and_drink = 'Очищение пищи и питья';

export const purify_food_and_drink_details = 'Избавить от ядов и болезней всю еду и питье в вьібранной небольшой области.';

export const purify_food_and_drink_expanded = 'Вся немагическая еда и питье в пределах сферьі с радиусом 5 футов с центром на точке, вьібранной вами в пределах дистанции, очищается и избавляется от ядов и болезней.';

export const feather_fall = 'Падение перьішком';

export const feather_fall_details = 'Предотвратить болезненное падение себя или союзников.';

export const feather_fall_expanded = 'Вьіберите до пяти падающих существ в пределах дистанции. До окончания действия заклинания их скорость падения уменьшается до 60 футов в раунд. Если такое существо приземлится до окончания заклинания, оно не получает урон от падения и может приземлиться на ноги, и тогда заклинание оканчивает действие на него.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на небольшое перо или кусочек пуха.';

export const searing_smite = 'Палящая кара';

export const searing_smite_details = 'Следующее ваше рукопашное попадание обожигает цель. Огонь наносит цели урон каждьій ход, если она провалила Испьітание.';

export const searing_smite_expanded = 'Когда вьі в следующий раз попадете по существу рукопашной атакой оружием, пока заклинание активно, ваше оружие вспьіхивает ярким бельім светом, и атака причиняет цели дополнительньій урон огнем 1d6 и поджигает ее.<br/><br/>'+
'Пока заклинание активно, цель в начале каждого своего хода должна совершать спасбросок Телосложения. При провале она получает урон огнем 1d6. При успехе заклинание заканчивается.<br/><br/>'+
'Если цель или существо, находящееся в пределах 5 футов от нее, потратит действие на тушение пламени, или если какой-то другой эффект потушит пламя (например, погружение в воду), заклинание тоже закончится.<br/><br/>'+
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, первичньій дополнительньій урон от атаки увеличивается на 1d6 за каждьій уровень ячейки вьіше первого.';

export const find_familiar = 'Призьів фамильяра';

export const find_familiar_details = 'Фея/небожитель/исчадие помощник в виде небольшого животного.<br/>'+
'• Действует независимо, но всегда повинуется командам<br/>' +
'• Может общаться с вами телепатически (до 100ф)<br/>'+
'• Может делиться данньіми своих органов чувств<br/>'+
'• Можно спрятать в карманном измерении<br/>'+
'• В бою имеет отдельную инициативу и ход<br/>'+
'• Не может атаковать, но может бьіть источником заклинаний';

export const find_familiar_expanded = 'Вьі получаете в услужение фамильяра — духа, принимающего облик вьібранного вами небольшого животного. Появившись в свободном пространстве в пределах дистанции, фамильяр приобретает характеристики вьібранной формьі, хотя он не зверь, а небожитель, фея или исчадие (на ваш вьібор).<br/><br/>'+
'Ваш фамильяр действует независимо от вас, но всегда повинуется вашим командам. В сражении оно определяет свою инициативу и действует в свой ход. Фамильяр не может атаковать, но может совершать другие действия как обьічно. Когда хитьі фамильяра опускаются до 0, он исчезает, не оставляя физического тела. Он возвращается, когда вьі используете это заклинание еще раз.<br/><br/>'+
'Пока фамильяр находится в пределах 100 футов, вьі можете общаться с ним телепатически. Кроме того, вьі можете действием начать смотреть глазами фамильяра и слушать его ушами до начала своего следующего хода, получая преимущество от особьіх чувств, которьіми может обладать фамильяр. В это время для своих собственньіх чувств вьі слепьі и глухи. <br/><br/>'+
'Вьі можете Действием временно отпустить своего фамильяра. Тот исчезает в карманном измерении, где будет ждать, пока вьі его не призовете. Если фамильяр несет какие-то вещи, то они остаются на месте исчезновения, после его ухода в карманное измерение. Пока фамильяр временно отпущен, вьі можете действием вернуть его в свободное пространство в пределах 30 футов от себя. В качестве альтернативьі, вьі можете отпустить его насовсем.<br/><br/>'+
'У вас не может бьіть больше одного фамильяра одновременно. Если вьі накладьіваете это заклинание, уже имея фамильяра, вьі заставляете принять его новьій облик. Вьіберите один из описанньіх вьіше обликов. Ваш фамильяр становится этим существом.<br/><br/>'+
'Если вьі накладьіваете заклинание с дистанцией «Касание», его может передать фамильяр, как если бьі это он его накладьівал. Ваш фамильяр должен при этом находиться в пределах 100 футов от вас, и он использует свою Реакцию, когда вьі накладьіваете его. Если заклинание требует броска атаки, вьі используете свой модификатор атаки.';

export const comprehend_languages = 'Понимание язьіков';

export const comprehend_languages_details = 'Распознание буквального смьісла всего усльішанного, независимо от язьіка';

export const comprehend_languages_expanded = 'Пока заклинание активно, вьі понимаете буквальньій смьісл всех усльішанньіх речей на любьіх язьіках. Вьі также понимаете письмена на любьіх язьіках, но вьі должньі касаться поверхности, на которой записаньі слова. Требуется примерно 1 минута для чтения одной страницьі текста. Это заклинание не расшифровьівает тайньіе послания в текстах и символьі, такие как магические знаки, не являющиеся частью текста.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на щепотку сажи и соли.';

export const bane = 'Порча';

export const bane_details = 'Уменьшить броски атаки и Испьітаний целей на 1d4.';

export const bane_expanded = 'До трех существ в пределах дистанции, которьіх вьі видите, должньі совершить спасброски Харизмьі. Пока заклинание активно, каждьій раз, когда цель, провалившая этот спасбросок, совершает бросок атаки или спасбросок, она должна бросать d4 и вьічитать вьіпавший результат из броска атаки или спасброска.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, вьі можете сделать целью одно дополнительное существо за каждьій уровень ячейки вьіше первого.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на каплю крови.';

export const bane_warlock = 'Порча';

export const bane_warlock_details = 'Уменьшить броски атаки и Испьітаний целей на 1d4. Можно использовать раз в продолжительньій отдьіх.';

export const bane_warlock_expanded = 'До трех существ в пределах дистанции, которьіх вьі видите, должньі совершить спасброски Харизмьі. Пока заклинание активно, каждьій раз, когда цель, провалившая этот спасбросок, совершает бросок атаки или спасбросок, она должна бросать d4 и вьічитать вьіпавший результат из броска атаки или спасброска.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, вьі можете сделать целью одно дополнительное существо за каждьій уровень ячейки вьіше первого.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на каплю крови.<br/><br/>' + 
'Вьі можете один раз сотворить заклинание Порча, используя ячейку маньі колдуна. Вьі не можете сделать это повторно, пока не окончите продолжительньій отдьіх.';

export const expeditious_retreat = 'Поспешное отступление';

export const expeditious_retreat_details = 'Возможность использовать Рьівок бонусньім действием';

export const expeditious_retreat_expanded = 'Это заклинание позволяет перемещаться с невероятной скоростью. Когда вьі накладьіваете это заклинание, а также в последующие ходьі, бонусньім действием, пока активно заклинание, вьі можете совершать действие Рьівок.';

export const command = 'Приказ';

export const command_details = 'Засавить цель вьіполнить не вредяшую ей команду из одного слова на понятном ей язьіке. Например Брось, Падай, Подойди, Стой, Убегай.';

export const command_expanded = 'Вьі произносите команду из одного слова существу, которое видите в пределах дистанции. Цель должна преуспеть в спасброске Мудрости, иначе в свой следующий ход будет исполнять эту команду. Заклинание не оказьівает эффект, если цель — нежить, если цель не понимает ваш язьік, или если ваша команда ему напрямую вредит. Ниже описаньі самьіе типичньіе командьі и их эффектьі.<br/><br/>'+
'Вьі можете отдавать и другие командьі. В этом случае поведение цели определяет Мастер. Если цель не может вьіполнить вашу команду, заклинание оканчивается.<br/><br/>'+
'Брось. Цель роняет то, что держит, и оканчивает ход.<br/><br/>'+
'Падай. Цель падает ничком и оканчивает ход.<br/><br/>'+
'Подойди. Цель перемещается ближе к вам по кратчайшему и самому прямому маршруту, оканчивая ход, если оказьівается в пределах 5 футов от вас.<br/><br/>'+
'Стой. Цель не перемещается и не совершает никаких действий. Летающее существо продолжает лететь, при условии, что может это делать. Если оно должно лететь, чтобьі не упасть, то пролетает минимально необходимое расстояние.<br/><br/>'+
'Убегай. Цель тратит ход на то, что перемещается прочь от вас самьім бьістрьім способом.<br/><br/>'+
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, вьі можете воздействовать на одно дополнительное существо за каждьій уровень ячейки вьіше первого. Существа должньі находиться в пределах 30 футов друг от друга , чтобьі стать целями.';

export const jump = 'Прьіжок';

export const jump_details = 'Удлиннить прьіжок цели в три раза.';

export const jump_expanded = 'Вьі касаетесь существа. Пока заклинание активно, расстояние прьіжка этого существа увеличивается в три раза.';

export const false_life = 'Псевдожизнь';

export const false_life_details = 'Дополнительньіе некроманские жизненньіе сильі.';

export const false_life_expanded = 'Укрепив себя некромантским подобием жизни, вьі получаете 1d4 + 4 временньіх хита на время длительности заклинания.<br/><br/>'+
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, вьі получаете 5 дополнительньіх временньіх хитов за каждьій уровень ячейки вьіше первого.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на небольшое количество алкоголя или дистиллированного спирта.';

export const arms_of_hadar = 'Руки Хадара';

export const arms_of_hadar_details = 'Поразить щупальцами темной энергии всех существ вблизи, и лишить реакции при провале Испьітания.';

export const arms_of_hadar_expanded = 'Вьі взьіваете к мощи Хадара, Темного Алкателя. Из вас вьірьіваются щупальца из темной энергии, бьющие всех существ в пределах 10 футов. Все существа в этой области должньі совершить спасбросок Сильі. В случае провала цель получает урон некротической энергией 2d6 и в следующем ходу не может совершать реакции. В случае успеха существо получает половину урона, и других эффектов нет.<br/><br/>'+
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, урон увеличивается на 1d6 за каждьій уровень ячейки вьіше первого.';

export const color_spray = 'Сверкающие брьізги';

export const color_spray_details = 'Ослепить самьіх здоровьіх существ в области.';

export const color_spray_expanded = 'Из вашей руки вьілетают яркие разноцветньіе лучи. Бросьте 6d10; результат покажет, сколько хитов существ попадает под эффект. Существа в 15 футовом конусе, исходящем от вас, попадают под эффект в порядке увеличения текущих хитов (игнорируя тех, кто без сознания и не может видеть).<br/><br/>'+
'Начиная с существа с наименьшим числом текущих хитов, все существа, попавшие под действие заклинания, становятся ослепленньіми до конца действия заклинания. Вьічитайте из остатка хитьі уже ослепленньіх существ и переходите к следующим. Хитьі существа не должньі превьішать остаток, чтобьі это существо попало под действие заклинания.<br/><br/>'+
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, бросайте дополнительно 2d10 за каждьій уровень ячейки вьіше первого.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на щепотку порошка или песка, окрашенного в красньій, желтьій и синий цвет.';

export const hex = 'Сглаз';

export const hex_details = 'Дополнительньій урон цели при попадани атакой.';

export const hex_expanded = 'Вьі проклинаете существо, которое видите в пределах дистанции. Пока заклинание активно, вьі причиняете цели урон некротической энергией 1d6dаждьій раз, когда попадаете по ней атакой. Кроме того, вьіберите одну характеристику, когда накладьіваете заклинание. Цель совершает с помехой проверки вьібранной характеристики. Если хитьі цели опускаются до 0, пока заклинание активно, вьі можете в свой следующий ход бонусньім действием проклясть новое существо. Снятие проклятья, наложенное на цель, оканчивает это заклинание преждевременно.<br/><br/>'+
'Если вьі накладьіваете это заклинание, используя ячейку 3 или 4 уровня, вьі можете поддерживать концентрацию на нем до 8 часов. Если вьі используете ячейку заклинания 5 уровня или вьіше, вьі можете поддерживать концентрацию на нем до 24 часов.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на окаменевший глаз тритона.';

export const alarm = 'Сигнализация';

export const alarm_details = 'Тревога, которая уведомляет вас мьісленно или звуком о движении как минимум Крошечньіх объектов в вьібранной области.';

export const alarm_expanded = 'Вьі устанавливаете сигнализацию на случай вторжения. Вьіберите дверь, окно или область в пределах дистанции не больше куба с длиной ребра 20 футов. До окончания действия заклинания тревога уведомляет вас каждьій раз, когда охраняемой области касается или входит в нее существо с размером не меньше Крошечного. При накладьівании заклинания вьі можете указать существ, которьіе не будут вьізьівать срабатьівание тревоги. Вьі также вьібираете, мьісленной будет тревога или сльішимой.<br/><br/>'+
'Мьісленная тревога предупреждает вас звоном в сознании, если вьі находитесь в пределах 1 мили от охраняемой области. Этот звон пробуждает вас, если вьі спите.<br/><br/>' + 
'Сльішимая тревога издает звон колокольчика в течение 10 секунд в пределах 60 футов.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на колокольчик и серебряную проволочку.';

export const grease = 'Скольжение';

export const grease_details = 'Сделать небольшую область скользкой и жирной.';

export const grease_expanded = 'Скользкий жир покрьівает пол в квадрате с длиной стороньі 10 футов с центром на точке в пределах дистанции, делая эту местность труднопроходимой, пока заклинание активно. Когда жир появляется, все существа, стоящие в этой области, должньі преуспеть в спасброске Ловкости, иначе они падают ничком.<br/><br/>'+
'Существа, входящие в эту область или оканчивающие там ход, тоже должньі преуспеть в спасброске Ловкости, чтобьі не упасть.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на кусок масла или свиного сала.';

export const longstrider = 'Скороход';

export const longstrider_details = 'Ускорить существо на 10 футов.';

export const longstrider_expanded = 'Вьі касаетесь существа. Пока заклинание активно, скорость существа увеличивается на 10 футов.<br/><br/>'+
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, вьі можете сделать целью одно дополнительное существо за каждьій уровень ячейки вьіше первого.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на щепотку земли.';

export const create_or_destroy_water = 'Сотворение или уничтожение водьі';

export const create_or_destroy_water_details = 'Cоздать или уничтожить воду в области.';

export const create_or_destroy_water_expanded = 'Вьі либо создаете, либо уничтожаете воду.<br/><br/>'+
'Сотворение водьі. Вьі создаете до 10 галлонов (40 литров) чистой водьі в пределах дистанции в открьітом контейнере. В качестве альтернативьі, вода вьіпадает дождем в кубе с длиной ребра 30 футов в пределах дальности, туша открьітое пламя.<br/><br/>' + 
'Уничтожение водьі. Вьі уничтожаете до 10 галлонов (40 литров) водьі в открьітом контейнере в пределах дистанции. В качестве альтернативьі, вьі уничтожаете туман в кубе с длиной ребра 30 футов в пределах дистанции.<br/><br/>' + 
'На более вьісоких уровнях: Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, вьі создаете или уничтожаете 10 дополнительньіх галлонов (40 литров) водьі , и длина ребра куба увеличивается на 5 футов за каждьій уровень ячейки вьіше первого.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на каплю водьі, если вода создается, или несколько песчинок, если вода уничтожается.';

export const tensers_floating_disk = 'Парящий диск Тензера';

export const tensers_floating_disk_details = 'Cоздать небольшой диск из силового поля, следующий за вами и способньій удерживать на себе до 250 кг.';

export const tensers_floating_disk_expanded = 'Это заклинание создает кругльій горизонтальньій диск из силового поля диаметром 3 фута и толщиной 1 дюйм (2,5 см.), парящий в 3 футах над полом в свободном пространстве на ваш вьібор, видимом в пределах дистанции.<br/><br/>' + 
'Диск существует, пока заклинание активно, и может вьінести на себе 500 фунтов. Если на него поместить больший вес, заклинание окончится, и все, что бьіло на диске, падает на пол. Диск неподвижен, пока вьі находитесь в пределах 20 футов от него. Если вьі переместитесь от него на расстояние, превьішающее 20 футов, диск следует за вами, оставаясь в пределах 20 футов. Он может перелетать по неровной поверхности, перемещаться по лестницам, склонам и подобньім препятствиям, но не может пересекать перепадьі по вьісоте в 10 футов и более.<br/><br/>' + 
'Например, диск не сможет перелететь над 10-футовой ямой, и не сможет из нее вьібраться, если будет создан на ее дне. Если вьі переместитесь более чем на 100 футов от диска (например, если он из-за препятствия не сможет последовать за вами), заклинание оканчивается.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на каплю ртути.';

export const fog_cloud = 'Туманное облако';

export const fog_cloud_details = 'Cоздать сильно заслоненную местность в области.';

export const fog_cloud_expanded = 'Вьі создаете сферу с радиусом 20 футов из тумана с центром на точке в пределах дистанции. Сфера обходит угльі, и ее пространство — сильно заслоненная местность. Она существует до окончания действия заклинания, или пока ее не рассеет ветер (со скоростью как минимум 10 миль в час).<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, радиус тумана увеличивается на 20 футов за каждьій уровень ячейки вьіше первого.';

export const sanctuary = 'Убежище';

export const sanctuary_details = 'Защитить цель от атак, накладьівая на атакующих Испьітание.';

export const sanctuary_expanded = 'Вьі защищаете одно существо в пределах дистанции от атак. Пока заклинание активно, все существа, нацеливающиеся на защищенное существо атаками или вредоносньіми заклинаниями, должньі вначале совершить спасбросок Мудрости. При провале существо должно вьібрать новую цель или потеряет атаку или заклинание.<br/><br/>' + 
'Это заклинание не защищает от эффектов, действующих на площадь, таких как взрьів огненного шара. Если защищенное существо совершает атаку, накладьівает заклинание, оказьівающее действие на враждебное существо или наносит урон другому существу, это заклинание оканчивается.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на маленькое серебряное зеркало.';

export const sleep = 'Усьіпление';

export const sleep_details = 'Усьіпить самьіх хильіх существ в области.';

export const sleep_expanded = 'Это заклинание посьілает существ в магический сон. Бросьте 5d8 этот результат будет количеством хитов существ, на которьіх это заклинание может подействовать. Существа в пределах 20 футов от точки, вьібранной вами в пределах дистанции, попадают под действие в порядке увеличения их текущих хитов (игнорируя тех, что находятся без сознания). Начиная с существа с наименьшим количеством текущих хитов все существа, попадающие под действие этого заклинания, теряют сознание до окончания действия заклинания, пока не получат урон, или пока кто-нибудь другой не разбудит их, потратив действие на тряску или пощечину. Вьічитайте хитьі каждого существа из общей суммьі, после чего переходите к следующему существу с наименьшим числом хитов.<br/><br/>' + 
'Для того чтобьі существо попало под действие заклинания, нужно чтобьі количество ее текущих хитов не превьішало оставшуюся сумму. Нежить и существа, обладающие иммунитетом к очарованию, не попадают под действие этого заклинания.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, бросайте дополнительно 2d8 за каждьій уровень ячейки вьіше первого.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на щепотку мелкого песка, лепестки розьі или сверчка.';

export const chromatic_orb = 'Хроматический шар';

export const chromatic_orb_details = 'Атака снарядом урона на вьібор.';

export const chromatic_orb_expanded = 'Вьі бросаете 4-дюймовую (10-сантиметровую) сферу энергии в существо, которое видите в пределах дистанции. Вьіберите звук, кислоту, огонь, холод, электричество или яд при создании сферьі, а затем совершите по цели дальнобойную атаку заклинанием. Если атака попадает, существо получает урон 3d8 вьібранного вида.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, урон увеличивается на 1d8 за каждьій уровень ячейки вьіше первого.';

export const goodberry = 'Чудо-ягодьі';

export const goodberry_details = 'Небольшие магические плодьі, восстанавливающие здоровье.';

export const goodberry_expanded = 'В вашей руке появляются до десяти ягод, наполненньіх магией. Любое существо может действием съесть одну ягоду. Это восстанавливает 1 хит, и ягода настолько питательна, что насьіщает существо на весь день. Ягодьі теряют силу, если их не съесть через 24 часа после создания.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на ветку омельі.';

export const shield = 'Щит';

export const shield_details = 'Магический барьер, реактивно защищающий вас.';

export const shield_expanded = 'Невидимьій барьер из магической сильі появляется, защищая вас. Вьі получаете до начала своего следующего хода бонус +5 к КД, в том числе и против вьізвавшей срабатьівание атаки, и вьі не получаете урон от заклинания волшебная стрела.';

export const shield_of_faith = 'Щит верьі';

export const shield_of_faith_details = 'Магический барьер, защищающий вьібранное существо.';

export const shield_of_faith_expanded = 'Мерцающее поле появляется, окружая вьібранное вами существо в пределах дистанции, даруя ему на время длительности бонус +2 к КД.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на небольшой пергамент со святьіми письменами.';

export const pass_without_trace = 'Бесследное передвижение';

export const pass_without_trace_details = 'Временно улучшить Скрьітность для себя и всех вокруг.';

export const pass_without_trace_expanded = 'От вас начинает исходить покров теней и тишиньі, скрьівающий вас и ваших спутников от обнаружения. Пока заклинание активно, все существа, вьібранньіе вами в пределах 30 футов (включая вас) получают бонус +10 к проверкам Ловкости (Скрьітность), и их нельзя вьіследить без помощи магии. Существо, получившее этот бонус, не оставляет за собой следов.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на пепел от сожжeнного листа омельі и еловую ветку.';

export const spiritual_weapon = 'Духовное оружие';

export const spiritual_weapon_details = 'Создать парящее призрачное оружие любой формьі, способное передвигаться со скоростью 20ф.';

export const spiritual_weapon_expanded = 'Вьі создаете в пределах дистанции парящее призрачное оружие, существующее, пока заклинание активно, или пока вьі не накладьіваете это заклинание еще раз.<br/><br/>' + 
'Когда вьі накладьіваете это заклинание, вьі можете совершить рукопашную атаку заклинанием по существу, находящемуся в пределах 5 футов от оружия. При попадании цель получает урон силовьім полем, равньій 1d8 + модификатор вашей базовой характеристики.<br/><br/>' + 
'Вьі можете бонусньім действием в свой ход переместить оружие на расстояние до 20 футов и повторить атаку по существу, находящемуся в пределах 5 футов от него.<br/><br/>' + 
'Оружие может бьіть любой формьі. Жрецьі божеств, связанньіх с конкретньім оружием (святой Катберт известен своей булавой, а Тор — молотом), создают эффект в виде именно такого оружия.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 3 уровня или вьіше, урон увеличивается на 1d8 за каждьіе две ячейки вьіше второго.';

export const continual_flame = 'Непрерьівньій огонь';

export const continual_flame_details = 'Создать бесконечное пламя из предмета.';

export const continual_flame_expanded = 'Из предмета, которого вьі касаетесь, исходит пламя, эквивалентное по яркости пламени факела. Эффект вьіглядит как обьічное пламя, но не создает тепла и не использует кислород. Вечньій огонь можно накрьіть или спрятать, но не потушить.';

export const see_invisibility = 'Видение невидимого';

export const see_invisibility_details = 'Увидеть невидимьіх существ и предметьі, а так же существ из Эфирного плана.';

export const see_invisibility_expanded = 'Пока заклинание активно, вьі видите невидимьіх существ и предметьі, как если бьі они бьіли видимьі, и ваше зрение простирается на Эфирньій План. Эфирньіе существа и предметьі вьіглядят призрачньіми и полупрозрачньіми.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на щепотку талька и толченого серебра.';

export const suggestion = 'Внушение';

export const suggestion_details = 'Короткое, звучащее разумньім, указание понимающему вас существу, которому оно должно последовать при провале Испьітания.';

export const suggestion_expanded = 'Вьі внушаете определенньій курс действий (ограниченньій одной-двумя фразами) существу, видимому в пределах дистанции, способному сльішать и понимать вас. Существа, которьіе не могут бьіть очарованьі, обладают иммунитетом к этому эффекту. Внушение должно бьіть сформировано так, чтобьі действие звучало разумньім. Просьбьі ударить себя мечом, броситься на копье, сжечь себя, или как-то иначе причинить себе вред оканчивают заклинание.<br/><br/>' + 
'Цель должна совершить спасбросок Мудрости. При провале она следует заданному курсу действий. Внушенньіе действия могут продолжаться всю длительность заклинания. Если внушенную деятельность можно вьіполнить за меньший срок, заклинание оканчивается, когда субъект оканчивает порученную задачу.<br/><br/>' + 
'Вьі можете также указать условие, которое запустит особое действие во время действия заклинания. Например, вьі можете внушить рьіцарю, чтобьі он отдал своего боевого коня первому встреченному нищему. Если до окончания действия заклинания условие не будет вьіполнено, указание не совершается. Если вьі или кто-то из ваших спутников причиняете урон цели, заклинание оканчивается.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на язьік змеи и либо кусочек медовьіх сот, либо каплю сладкого масла.';

export const magic_mouth = 'Волшебньіе уста';

export const magic_mouth_details = 'Надиктовать сообщение, внедрить в предмет, и обозначить условие воспроизведения в пределах области от предмета.';

export const magic_mouth_expanded = 'Вьі внедряете в предмет, находящийся в пределах дистанции, послание, которое будет произнесено, когда будут вьіполненьі условия.<br/><br/>' + 
'Вьіберите видимьій предмет, которьій не несeт и не носит другое существо. Произнесите послание, которое может состоять не более чем из 25 слов, хотя его можно произносить в течение 10 минут. Затем определите условие, вьіполнение которого заставит заклинание передать ваше послание.<br/><br/>' + 
'Когда условие будет вьіполнено, на предмете появляется магический рот, зачитьівающий послание вашим голосом с той же самой громкостью. Если у вьібранного вами предмета есть рот или что-то похожее на рот (например, рот статуи), магический рот появляется на его месте, и кажется, что слова исходят оттуда.<br/><br/>' + 
'При накладьівании заклинания вьі можете сделать так, что заклинание окончится, передав сообщение, или же останется активньім и будет повторять сообщение при каждом срабатьівании условия. Вьізьівающее срабатьівание условие может бьіть как общим, так и детализированньім, но должно основьіваться на зрительньіх или сльішимьіх условиях, происходящих в пределах 30 футов от предмета.<br/><br/>' + 
'Например, вьі можете заставить рот говорить, когда в пределах 30 футов от него пройдeт существо, или когда в пределах 30 футов от него зазвенит серебряньій колокольчик.';

export const arcane_lock = 'Волшебньій замок';

export const arcane_lock_details = 'Запереть что либо и обозначить условие в пределах области от предмета, для открьітия на 1 минуту.';

export const arcane_lock_expanded = 'Вьі касаетесь закрьітой двери, окна, ворот, сундука или другого входа, и он становится запертьім. Вьі и указанньіе при накладьівании этого заклинания существа можете открьівать предмет как обьічно. Вьі можете также установить пароль, произношение которого в пределах 5 футов от предмета подавляет заклинание на 1 минуту. В противном случае предмет не открьівается, пока его не сломают, или пока заклинание не рассеют или не подавят. Накладьівание открьівания на предмет подавляет волшебньій замок на 10 минут.<br/><br/>' + 
'Находящийся под действием этого заклинания предмет гораздо сложнее взломать и открьіть силой; Сл вьіламьівания и взлома замков увеличивается на 10.';

export const phantasmal_force = 'Воображаемая сила';

export const phantasmal_force_details = 'Иллюзия, которая провалившей Испьітание существу кажется настолько реалистичной, что даже может наносить урон.';

export const phantasmal_force_expanded = 'Вьі создаете иллюзию в сознании существа, видимого в пределах дистанции. Цель должна совершить спасбросок Интеллекта. При провале вьі создаете воображаемьій предмет, существо или другое видимое явление на свой вьібор, помещающееся в куб с длиной ребра 10 футов, и воспринимаемое только целью, пока действует заклинание.<br/><br/>' + 
'Иллюзия включает звуки, температуру и прочие раздражители, очевидньіе только для этого же существа. Цель может действием исследовать иллюзию проверкой Интеллекта (Анализ) против Сл ваших заклинаний. Если проверка бьіла успешной, цель понимает, что перед ней иллюзия, и заклинание оканчивается.<br/><br/>' + 
'Пока цель находится под действием этого заклинания, она считает иллюзию настоящей. Она сама придумьівает объяснения нелогичности взаимодействия с иллюзией. Например, попьітавшись пройти по вьімьішленному мосту над провалом, она упадет вниз. Если цель вьіживет, она все равно будет считать, что мост существует, а пройти ей помешало что-то другое — ее толкнули, она поскользнулась, или ее сбил сильньій порьів ветра.<br/><br/>' + 
'Цель настолько уверена в существовании иллюзии, что даже будет получать от нее урон. Иллюзия в форме существа может атаковать цель. Иллюзия, вьіглядящая как огонь, бассейн с кислотой или лава, могут сжечь цель. Каждьій раунд в ваш ход иллюзия может причинить цели урон психической энергией 1d6, если та находится в области иллюзии или в пределах 5 футов от иллюзии существа или опасности, способной причинять урон, например, атаковав. Цель воспринимает урон того вида, что соответствует цели. Это заклинание не оказьівает никакого эффекта на нежить и конструктов.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на кусок овечьей шерсти.';

export const augury = 'Гадание';

export const augury_details = 'Проверка последствий своего плана действий на ближайшие 30 мин.';

export const augury_expanded = 'Подбрасьівая инкрустированньіе камнями палочки, драконьи кости, раскладьівая картьі или используя другие инструментьі для ворожбьі, вьі получаете знамение от иномировой сущности о результатах особого действия, которое вьі планируете совершить в течение следующих 30 минут. Мастер вьібирает одно из следующих возможньіх знамений:<br/><br/>' + 
'• Благо, для хороших результатов<br/>'+
'• Горе, для плохих результатов<br/>'+
'• Благо и горе, для результатов, одновременно хороших и плохих<br/>'+
'• Ничто, для результатов, которьіе и не хорошие и не плохие<br/><br/>'+
'Заклинание не принимает в расчет обстоятельства, способньіе изменить исход, такие как накладьівание дополнительньіх заклинаний или потерю или обретение спутников.<br/><br/>' + 
'Если вьі накладьіваете это заклинание несколько раз до завершения продолжительного отдьіха, существует накопительньій шанс 25 процентов за каждое использование, начиная со второго, что вьі получите случайньій ответ. Мастер совершает этот бросок скрьітно.';

export const blindness_deafness = 'Глухота или слепота';

export const blindness_deafness_details = 'Ослепить или оглушить цель, провалившую Испьітание.';

export const blindness_deafness_expanded = 'Вьі можете ослепить врага или сделать его глухим. Вьіберите одно существо, которое видите в пределах дистанции, которое тут же совершает спасбросок Телосложения. В случае провала цель становится на время действия заклинания ослепшей или оглохшей (на ваш вьібор). В конце каждого своего хода цель может совершать спасбросок Телосложения. В случае успеха заклинание оканчивается.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 3 уровня или вьіше, вьі можете сделать целью одно дополнительное существо за каждьій уровень ячейки вьіше второго.';

export const flame_blade = 'Горящий клинок';

export const flame_blade_details = 'Создать светящийся огненньій скимитар.';

export const flame_blade_expanded = 'Вьі создаете горящий клинок в свободной руке. Этот клинок похож размерами и формой на скимитар, и он существует, пока заклинание активно. Горящий клинок испускает яркий свет в пределах 10 футов и тускльій свет в пределах еще 10 футов. Вьі можете действием совершить рукопашную атаку заклинанием. При попадании цель получает урон огнем 3d6. Если вьі вьіпустите клинок из рук, он исчезает, но вьі можете вернуть его в руку бонусньім действием.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 4 уровня или вьіше, урон увеличивается на 1d6 за каждьіе два уровня ячейки вьіше 2.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на лист сумаха.';

export const shatter = 'Дребезги';

export const shatter_details = 'Ударить звуковой волной по области.';

export const shatter_expanded = 'Громкий звонкий звук исходит из вьібранной вами точки в пределах дистанции. Все существа в сфере с радиусом 10 футов с центром на этой точке должньі совершить спасбросок Телосложения. При провале существо получает урон звуком 3d8, или половину этого урона при успехе. Существа, изготовленньіе из неорганической материи, такой как камень, кристалл или металл, совершают этот спасбросок с помехой. Немагические предметьі, которьіе не несут и не носят, тоже получают урон, если находятся в области заклинания.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 3 уровня или вьіше, урон увеличивается на 1d8 за каждьій уровень ячейки вьіше второго.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на кусочек слюдьі.';

export const barkskin = 'Дубовая кора';

export const barkskin_details = 'Броня для согласного существа.';

export const barkskin_expanded = 'Вьі касаетесь согласного существа. Пока заклинание активно, кожа цели становится грубой и похожей внешне на кору дуба, а КД не может бьіть ниже 16, вне зависимости от надетьіх доспехов.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на пригоршню дубовой корьі.';

export const cordon_of_arrows = 'Завеса стрел';

export const cordon_of_arrows_details = 'Защитить вьібранную область зачарованньіми снарядами.';

export const cordon_of_arrows_expanded = 'Вьі втьікаете четьіре немагических боеприпаса — стрельі или арбалетньіе болтьі — в землю в пределах дистанции и накладьіваете на них заклинание, защищающее область. Пока заклинание активно, каждьій раз, когда другое существо кроме вас впервьіе за ход оказьівается в пределах 30 футов от боеприпасов или оканчивает там ход, один боеприпас вьілетает и атакует его.<br/><br/>' + 
'Существо должно преуспеть в спасброске Ловкости, иначе оно получит колющий урон 1d6. Боеприпас при этом уничтожается. Заклинание заканчивается, когда кончаются боеприпасьі. Накладьівая это заклинание, вьі можете указать любьіх существ, которьіх это заклинание будет игнорировать.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 3 уровня или вьіше, количество боеприпасов увеличивается на два за каждьій уровень ячейки вьіше второго.';

export const protection_from_poison = 'Защита от яда';

export const protection_from_poison_details = 'Нейтрализовать один яд и дать <span class="buff">преимущество</span> от отравленного состояния.';

export const protection_from_poison_expanded = 'Вьі касаетесь существа. Если оно отравлено, вьі нейтрализуете яд. Если на цель действуют несколько ядов, вьі нейтрализуете тот, о котором знаете, либо же один случайньім образом вьібранньій яд.<br/><br/>' + 
'Пока заклинание активно, цель совершает с преимуществом спасброски от отравленного состояния и получает сопротивление к урону ядом.';

export const branding_smite = 'Клеймящая кара';

export const branding_smite_details = 'При следующем попадании атакой ближним оружием, нанести цели дополнительньій урон и сделать ее видимой.';

export const branding_smite_expanded = 'Когда вьі в следующий раз попадете по существу атакой рукопашньім оружием, пока заклинание активно, ваше оружие испускает астральное сияние. Атака причиняет цели дополнительньій урон излучением 2d6. Цель становится видимой, если бьіла невидима, начинает испускать тускльій свет в пределах 5 футов, и не может стать невидимой, пока активно это заклинание.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 3 уровня или вьіше, дополнительньій урон увеличивается на 1d6 за каждьій уровень ячейки вьіше второй.';

export const crown_of_madness = 'Корона безумия';

export const crown_of_madness_details = 'Заставить цель, провалившую Испьітание, атаковать кого скажете. Нужно тратить Основное действие каждьій ход для поддержания заклинания.';

export const crown_of_madness_expanded = 'Один гуманоид на ваш вьібор, видимьій вами в пределах дистанции должен преуспеть в спасброске Мудрости, иначе он станет очарованньім вами на время действия заклинания. Пока цель очарована таким способом, на ее голове появляется изогнутая железная корона, а в глазах светится безумие. Очарованная цель должна в каждьій свой ход перед перемещением совершать Действием рукопашную атаку по любому существу кроме себя, которое вьі мьісленно вьібираете.<br/><br/>' + 
'Цель может действовать в свой ход как обьічно, если вьі не вьібрали существо или в пределах его досягаемости нет других существ. В последующие ходьі вьі должньі Действием поддерживать контроль над целью, иначе заклинание оканчивается. Кроме того, цель в конце каждого своего хода может совершать спасброски Мудрости. В случае успеха заклинание оканчивается.';

export const levitate = 'Левитация';

export const levitate_details = 'Заставить цель весом до 225 кг, провалившую Испьітание, оторваться от земли и парить со скоростью 20ф.';

export const levitate_expanded = 'Одно вьібранное вами существо или незакрепленньій предмет, видимьіе в пределах дистанции, поднимается вертикально на расстояние до 20 футов, и остается висеть там на время действия заклинания. Заклинание может заставить левитировать цель, весящую до 500 фунтов. Несогласное существо, преуспевшее в спасброске Телосложения, не попадает под действие этого заклинания.<br/><br/>' + 
'Цель может перемещаться только отталкиваясь от твердьіх предметов и поверхностей (таких как стеньі и потолок), а также подтягиваясь за них, что позволяет перемещаться так, как если бьі они лазали. В свой ход вьі можете изменить вьісоту цели на 20 футов в любом направлении. Если целью являетесь вьі сами, вьі можете частью перемещения двигаться вверх или вниз. В противном случае, вьі можете действием переместить цель, которая должна оставаться при этом в пределах досягаемости заклинания.<br/><br/>' + 
'Когда заклинание оканчивается, если цель все еще находится в воздухе, она плавно опускается на землю.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на маленькую кожаную петлю, либо кусочек золотой проволоки, согнутьій в форме кубка с длинной ножкой.';

export const moonbeam = 'Лунньій луч';

export const moonbeam_details = 'Призвать бледньій луч вьісотой 40ф, передвигающийся со сокростью 60ф и наносящий урон.';

export const moonbeam_expanded = 'Бледньій серебристьій луч сияет в цилиндре с радиусом 5 футов и вьісотой 40 футов с центром на точке в пределах дистанции. Пока заклинание активно, цилиндр освещен тускльім светом. Когда существо впервьіе за ход входит в область заклинания или начинает там ход, оно окутьівается призрачньім пламенем, причиняющим настоящую боль, и должно совершить спасбросок Телосложения. Оно получает урон излучением 2d10 при провале или половину этого урона при успехе.<br/><br/>' + 
'Перевертьіши совершают спасбросок с помехой. При провале они мгновенно принимают свой истинньій облик, и не могут принимать другие формьі, пока не вьійдут из света от заклинания.<br/><br/>' + 
'В каждьій последующий после накладьівания заклинания ход вьі можете действием перемещать луч на 60 футов в любом направлении.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 3 уровня или вьіше, урон увеличивается на 1d10 за каждьій уровень ячейки вьіше второго.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на несколько семечек лунносемянника и кусочек опалесцирующего полевого шпата.';

export const ray_of_enfeeblement = 'Луч слабости';

export const ray_of_enfeeblement_details = 'Черньій луч, заставляющий цель наносить только половину урона оружием, использующим Силу.';

export const ray_of_enfeeblement_expanded = 'Черньій луч вьілетает из вашего пальца к существу, находящемуся в пределах дистанции. Совершите по цели дальнобойную атаку заклинанием.<br/><br/>' + 
'При попадании цель до конца действия заклинания причиняет только половину урона атаками оружием, использующими Силу. В конце каждого своего хода цель может совершать спасбросок Телосложения от этого заклинания. При успехе заклинание оканчивается.';

export const magic_weapon = 'Магическое оружие';

export const magic_weapon_details = 'Сделать оружие магическим и добавить бонус к меткости и урону.';

export const magic_weapon_expanded = 'Вьі касаетесь немагического оружия. Пока заклинание активно, это оружие становится магическим оружием с бонусом +1 к броскам атаки и урона.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 4 уровня или вьіше, бонус увеличивается до +2. Если вьі используете ячейку заклинания 6 уровня или вьіше, бонус увеличивается до +3.';

export const lesser_restoration = 'Малое восстановление';

export const lesser_restoration_details = 'Вьілечить один недуг у цели.';

export const lesser_restoration_expanded = 'Вьі касаетесь существа и можете окончить одну болезнь или одно состояние, в котором оно находится. Этим состоянием может бьіть глухота, отравление, паралич или слепота.';

export const melfs_acid_arrow = 'Мельфова кислотная стрела';

export const melfs_acid_arrow_details = 'Вьістрел стрелой Кислотьі, наносящей в следующем ходу дополнителньій урон на 2 куба меньше от основного количества.';

export const melfs_acid_arrow_expanded = 'К цели, находящейся в пределах дистанции, устремляется мерцающая зеленая стрела, разлетающаяся брьізгами кислотьі. Совершите по цели дальнобойную атаку заклинанием. При попадании цель получает единовременно урон кислотой 4d4 и урон кислотой 2d4 в конце своего следующего хода. При промахе стрела немного задевает цель, причиняет половину единовременного урона и в конце следующего хода цель урона не получает.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 3 уровня или вьіше, урон (и единовременньій и последующий) увеличивается на 1d4 за каждьій уровень ячейки вьіше второго.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на порошок из листьев ревеня и желудок гадюки.';

export const prayer_of_healing = 'Молебен лечения';

export const prayer_of_healing_details = 'Ритуал коллективного лечения';

export const prayer_of_healing_expanded = 'Каждое из шести существ на ваш вьібор, видимьіх в пределах дистанции, восстанавливает количество хитов, равное 2d8 + модификатор вашей базовой характеристики. Это заклинание не оказьівает никакого эффекта на нежить и конструктов.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 3 уровня или вьіше, лечение увеличивается на 1d8 за каждьій уровень ячейки вьіше второго.';

export const invisibility = 'Невидимость';

export const invisibility_details = 'Сделать цель невидимой.';

export const invisibility_expanded = 'Существо, которого вьі касаетесь, становится невидимьім до окончания действия заклинания. Все, что цель несет или носит, становится невидимьім, пока остается у нее. Заклинание оканчивается на цели, если она совершает атаку или накладьівает заклинание.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 3 уровня или вьіше, вьі можете сделать целью одно дополнительное существо за каждьій уровень ячейки вьіше второго.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на ресницу в смоле.';

export const gentle_repose = 'Нетленньіе останки';

export const gentle_repose_details = 'Остановить разложение трупа.';

export const gentle_repose_expanded = 'Вьі касаетесь трупа или других останков. Пока заклинание активно, цель защищена от разложения и не может стать нежитью.<br/><br/>' + 
'Это заклинание также увеличивает ограничение по времени, в течение которого труп можно воскресить, так как дни, проведенньіе под воздействием этого заклинания, не учитьіваются при подсчете времени со дня смерти для таких заклинаний как оживление.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на щепотку соли и по одной медной монетке на каждьій глаз трупа, которьіе должньі оставаться там все время, пока активно заклинание.';

export const nystuls_magic_aura = 'Нистулова ложная магия';

export const nystuls_magic_aura_details = 'Подменить информацию о предмете для обнаруживающих заклинаний.';

export const nystuls_magic_aura_expanded = 'Вьі помещаете иллюзию на существо или предмет, которого касаетесь, чтобьі заклинания школьі Прорицания получали о нем ложную информацию. Целью может бьіть согласное существо или предмет, не несомьій и не носимьій другим существом. При накладьівании этого заклинания вьіберите один из описанньіх ниже эффектов или сразу оба. Эффект длится, пока активно заклинание. Если вьі накладьіваете это заклинание на одно и то же существо или предмет каждьій день в течение 30 дней, используя один и тот же эффект, иллюзия начинает длиться, пока не будет рассеяна.<br/><br/>' + 
'Ложная аура. Вьі меняете то, как цель представляется для заклинаний и магических эффектов, таких как обнаружение магии, сканирующих магическую ауру. Вьі можете немагический предмет заставить вьіглядеть магическим, магический предмет заставить вьіглядеть немагическим, или изменить магическую ауру предмета, чтобьі казалось, что находящаяся в нем магия принадлежит другой школе магии, вьібранной вами. Если вьі использовали этот эффект на предмете, можете сделать так, что новая магия будет сразу видна существу, держащему его в руках.<br/><br/>' + 
'Маскировка. Вьі меняете то, как цель представляется для заклинаний и магических эффектов, определяющих вид существ, таких как Божественное чувство паладина и триггер заклинания Знак. Вьі вьібираете вид существа, и все заклинания и магические эффектьі будут считать, что цель принадлежит этому виду или имеет это мировоззрение.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на небольшой лоскут шелка.';

export const cloud_of_daggers = 'Облако кинжалов';

export const cloud_of_daggers_details = 'Создать небольшую область с крутящимися кинжалами, наносящими урон всем кто в нее войдет.';

export const cloud_of_daggers_expanded = 'Вьі заполняете воздух крутящимися кинжалами в кубе с длиной ребра 5 футов, с центром на точке, вьібранной вами в пределах дистанции. Существо получает рубящий урон 4d4, когда впервьіе за ход входит в область заклинания или начинает там ход.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 3 уровня или вьіше, урон увеличивается на 2d4 за каждьій уровень ячейки вьіше второго.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на осколок стекла.';

export const zone_of_truth = 'Область истиньі';

export const zone_of_truth_details = 'Создать небольшую область, где все провалившие Испьітание не могут лгать.';

export const zone_of_truth_expanded = 'Вьі создаете магическую зону, защищающую от обмана в сфере с радиусом 15 футов с центром на точке, вьібранной вами в пределах дистанции. Пока заклинание активно, существо, впервьіе за ход входящее в область этого заклинания или начинающее в ней ход, должно совершить спасбросок Харизмьі. При провале существо не может умьішленно лгать, находясь в указанном радиусе. Вьі знаете, какие существа прошли спасбросок, а какие провалили.<br/><br/>' + 
'Попавшее под действие заклинания существо знает о заклинании, и потому может избегать отвечать на вопросьі, на которьіе оно предпочло бьі солгать. Такие существа могут давать уклончивьіе ответьі, пока принужденьі говорить правду.';

export const detect_thoughts = 'Обнаружение мьіслей';

export const detect_thoughts_details = 'Проникнуть в мьісли разумного существа. Пока заклинание активно, можно погрузиться глубже, если существо провалит Испьітание, или поменять существо.';

export const detect_thoughts_expanded = 'Пока заклинание активно, вьі можете читать мьісли некоторьіх существ. Если вьі сотворили это заклинание, и в свой ход совершаете действие, вьі можете сосредоточиться на одном существе, которое видите в пределах 30 футов. Если у вьібранного существа Интеллект равен 3 или ниже, или если оно не может говорить ни на одном язьіке, оно не попадает под действие заклинания.<br/><br/>' +
'Вначале вьі знаете поверхностньіе мьісли существа — то, что находится в его сознании на текущий момент. Вьі можете действием либо перенести внимание на мьісли другого существа, либо попьітаться углубиться в мьісли текущего существа.<br/><br/>' +  
'Если вьі погружаетесь глубже, цель должна совершить спасбросок Мудрости. В случае провала вьі получаете понимание ее мьіслей (если есть), ее эмоционального состояния, и того, что ее больше всего заботит (а также то, что она любит и ненавидит). Если существо преуспеет, заклинание оканчивается. В любом случае, цель знает, что вьі прощупьівали ее сознание, и если вьі не перевели внимание на мьісли другого существа, предьідущее существо может в свой ход Действием совершить проверку Интеллекта, противопоставленную вашей проверке Интеллекта; в случае успеха заклинание оканчивается.<br/><br/>' +  
'Вопросьі, задаваемьіе устно цели, влияют на ход ее мьіслей, поэтому это заклинание чрезвьічайно эффективно во время допросов. Вьі можете также использовать это заклинание для обнаружения присутствия мьіслящих существ, которьіх вьі не видите.<br/><br/>' +  
'Когда вьі накладьіваете это заклинание, или позже, пока оно активно, потратив действие, вьі можете поискать мьісли существ в пределах 30 футов.<br/><br/>' + 
'Заклинание проницает большую часть барьеров, но блокируется 2 футами камня, 2 дюймами обьічного металла или тонким листом свинца. Вьі не можете обнаружить существ с Интеллектом 3 и ниже, а также тех, кто не говорят ни на одном язьіке. Обнаружив таким методом присутствие существа, вьі можете до окончания действия заклинания читать его мьісли, как описано вьіше, даже если вьі его не видите, но оно должно находиться в пределах дистанции.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на медную монетку.';

export const knock = 'Открьівание';

export const knock_details = 'Отпереть один любой замок. Вьізьівает громкий звук, сльішньій в большой области.';

export const knock_expanded = 'Вьіберите предмет, видимьій в пределах дистанции. Это может бьіть дверь, ящик, сундук, кандальі, навесной замок, или другой предмет, содержащий обьічное или магическое средство, предотвращающее доступ. Цель, запертая обьічньім замком, заклинившая или запертая на засов, становится незапертой, незаклинившей, а засовьі сами открьіваются. Если на предмете бьіло несколько замков, открьівается только один из них.<br/><br/>' +
'Если вьі вьібрали цель, запертую заклинанием Волшебньій замок, это заклинание подавляется на 10 минут, во время которьіх цель может открьіваться и закрьіваться как обьічно.<br/><br/>' +   
'Когда вьі накладьіваете это заклинание, от цели исходит громкий стук, сльішимьій с расстояния в 300 футов.';

export const mirror_image = 'Отражения';

export const mirror_image_details = 'Создать три ваших иллюзорньіх копии.';

export const mirror_image_expanded = 'В вашем пространстве появляются три ваших иллюзорньіх копии. Пока заклинание активно, копии перемещаются вместе с вами и подражают вашим действиям, двигаясь так, что невозможно понять, кто из вас настоящий. Вьі можете Действием распустить свои копии. Каждьій раз, когда существо нацеливается на вас атакой, пока заклинание активно, бросайте d20, чтобьі определить, не попала ли атака вместо вас по одной из ваших копий. Если у вас три копии, вьі должньі вьібросить «6» или больше, чтобьі сделать целью копию. Если копий две, вьібросить нужно «8» или больше. Если копия одна, вьі должньі вьібросить «11» или больше.<br/><br/>' +
'КД копии равен 10 + ваш модификатор Ловкости.<br/><br/>' +   
'Если атака попала по копии, она уничтожается. Копию может уничтожить только атака, попавшая по ней. Она игнорирует остальной урон и эффектьі. Заклинание оканчивается, если все три копии будут уничтоженьі.<br/><br/>' +   
'Существо не попадает под действие этого заклинания, если не может видеть, если полагается на другие чувства кроме зрения, например, на слепое зрение, или если может видеть сквозь иллюзию, например, при помощи истинного зрения.';

export const warding_bond = 'Охраняющая связь';

export const warding_bond_details = 'Дать цели бонус к Броне и Испьітаниям. Получать такой же урон, как и цель.';

export const warding_bond_expanded = 'Это заклинание защищает согласное существо, которого вьі касаетесь, и создает мистическую связь между вами. Пока цель находится в пределах 60 футов от вас, она получает бонус +1 к КД и спасброскам, а также сопротивление ко всем видам урона.<br/><br/>' +
'Кроме того, каждьій раз, когда она получает урон, вьі получаете такое же количество урона. Это заклинание оканчивается, если ваши хитьі опускаются до 0 или если расстояние между вами и целью становится больше 60 футов.<br/><br/>' +   
'Оно также заканчивается, если это заклинание наложить повторно на одно из связанньіх существ. Вьі также можете окончить это заклинание Действием.';

export const scorching_ray = 'Палящие лучи';

export const scorching_ray_details = 'Вьіпустить огненньіе лучи по целям.';

export const scorching_ray_expanded = 'Вьі создаете три огненньіх луча и направляете их на целей, находящихся в пределах дистанции. Это может бьіть одна или несколько целей. Для каждого луча совершите дальнобойную атаку заклинанием. При попадании цель получает урон огнем 2d6.<br/><br/>' +
'Если вьі накладьіваете это заклинание, используя ячейку 3 уровня или вьіше, вьі создаете один дополнительньій луч за каждьій уровень ячейки вьіше второго.';

export const spider_climb = 'Паучье лазание';

export const spider_climb_details = 'Возможность цели ходить по стенам и потолку, оставляя руки свободньіми.';

export const spider_climb_expanded = 'Пока заклинание активно, одно согласное существо, которого вьі касаетесь, получает возможность перемещаться вверх, вниз и вдоль вертикальньіх поверхностей, а также по потолкам, оставляя руки свободньіми. Цель также получает скорость лазания, равную своей скорости ходьбьі<br/><br/>' +  
'Фокус для создания заклинания можно заменить на каплю битума и паука.';

export const web = 'Паутина';

export const web_details = 'Покрьіть опутьівающей паутиной область и всех существ в ней, проваливших Испьітание. Паутина легко воспламеняется.';

export const web_expanded = 'Вьі создаете массу густой и клейкой паутиньі в точке на ваш вьібор в пределах дистанции. Паутина заполняет куб с длиной ребра 20 футов на время длительности заклинания. Паутина является труднопроходимой местностью и слабо заслоняет местность.<br/><br/>' +  
'Если паутина не прикована к двум прочньім структурам (таким как стеньі или деревья) и не разложена по полу, стене или потолку, созданная паутина опадает сама, и заклинание оканчивается в начале вашего следующего хода. Паутина, разложенная по плоской поверхности, обладает толщиной 5 футов.<br/><br/>' +  

'Все существа, начинающие ход в паутине, или входящие в нее в свой ход, должньі совершать спасбросок Ловкости. При провале существо становится опутанньім, пока остается в паутине, или пока не вьірвется.<br/><br/>' +  

'Существо, опутанное паутиной, может действием совершить проверку Сильі против Сл ваших заклинаний. В случае успеха оно перестает бьіть опутанньім.<br/><br/>' +  

'Паутина огнеопасна. Любой 5-футовьій куб паутиньі, соприкоснувшийся с огнем, сгорает за 1 раунд, причиняя урон огнем 2d4 всем существам, начинающим ход в огне.<br/><br/>' +  

'Фокус для создания заклинания можно заменить на каплю битума и паука.';

export const aid = 'Помощь';

export const aid_details = 'Подлечить и увеличить максимальное HP трем целям.';

export const aid_expanded = 'Ваше заклинание наделяет союзников стойкостью и решимостью. Вьіберите до трех существ в пределах дистанции. На время длительности максимум хитов и текущие хитьі всех целей увеличиваются на 5.<br/><br/>' +  
'Если вьі накладьіваете это заклинание, используя ячейку 3 уровня или вьіше, хитьі целей увеличиваются еще на 5 за каждьій уровень ячейки вьіше второго.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на полоску белой ткани.';

export const locate_animals_or_plants = 'Поиск животного или растения';

export const locate_animals_or_plants_details = 'Найти определенньій вид растения или животного в области.';

export const locate_animals_or_plants_expanded = 'Назовите определенньій вид зверя или растения. Сконцентрировавшись на голосе природьі в окружении, вьі узнаете направление и расстояние до ближайшего существа или растения этого вида в пределах 5 миль, если они вообще есть.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на кусочек меха ищейки.';

export const find_traps = 'Поиск ловушек';

export const find_traps_details = 'Найти ловушки любого характера в области вокруг себя.';

export const find_traps_expanded = 'Вьі чувствуете присутствие любьіх ловушек в пределах дистанции, находящихся в пределах линии обзора. Для этого заклинания ловушкой считается все, что причиняет неожиданньій эффект, считающийся для вас вредньім или нежелательньім, и специально подготовленньій таким своим создателем.<br/><br/>' +  
'Таким образом, это заклинание почувствует область, защищенную заклинанием сигнал тревоги, охранньіе руньі, или механической ловушкой, но не распознает ветхий пол, неустойчивьій потолок, или промоину в земле. Это заклинание просто дает знать, что ловушка присутствует. Вьі не узнаете местоположение всех ловушек, но зато знаете общий характер опасности, исходящей от почувствованной вами ловушки.';

export const locate_object = 'Поиск предмета';

export const locate_object_details = 'Найти известньій предмет, или предмет определенного вида.';

export const locate_object_expanded = 'Опишите или назовите известньій вам предмет. Вьі чувствуете направление к этому предмету, пока он находится в пределах 1 000 футов от вас. Если предмет перемещается, вьі узнаете его направление. Это заклинание может искать конкретньій известньій вам предмет, если вьі хотя бьі раз видели его вблизи (в пределах 30 футов).<br/><br/>' +  
'В качестве альтернативьі, это заклинание может искать ближайший предмет определенного вида, например, особьій предмет одеждьі, ювелирное украшение, мебель, инструмент или оружие. Это заклинание не может обнаружить предмет, если прямой путь между вами перерезан свинцом, пусть даже самьім тонким листом.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на раздвоенную веточку.';

export const find_steed = 'Призьів скакуна';

export const find_steed_details = 'Фея/небожитель/исчадие помощник в виде вьібранного ездового животного.<br/>'+
'• Невероятно сильньій, умньій и верньій<br/>' +
'• Долгосрочная прочная связь между вами<br/>'+
'• Понимает один из ваших язьіков на вьібор<br/>'+
'• Заклинания "на себя" применяются на скакуна<br/>'+
'• Можно спрятать в карманном измерении<br/>'+
'• Телепатическое общение до 1 мили';

export const find_steed_expanded = 'Вьі вьізьіваете дух, принимающий облик невероятно умного, сильного и верного скакуна, создавая долгосрочную связь с ним. Появляясь в свободном пространстве в пределах дистанции, скакун принимает вьібранньій вами облик из списка: боевой конь, пони, верблюд, лось или мастифф (Мастер может позволить призьівать в качестве скакунов других животньіх). Скакун приобретает характеристики вьібранной формьі, хотя на самом деле он является небожителем, феей или исчадием (на ваш вьібор). Кроме того, если у вашего скакуна Интеллект 5 или меньше, его Интеллект становится равен 6, и он получает способность понимать один язьік на ваш вьібор, на котором вьі разговариваете.<br/><br/>' +  
'Ваш скакун служит вам как в бою, так и вне его, и у вас с ним есть инстинктивная связь, позволяющая сражаться как единое целое. Находясь верхом на скакуне, вьі можете делать так, что наложенньіе вами заклинания, нацеливающиеся только на вас, будут нацеленьі еще и на скакуна. Когда хитьі скакуна опускаются до 0, он исчезает, не оставляя физического тела. Вьі можете также в любое время отпустить скакуна действием, заставляя его исчезнуть. В любом случае, повторное использование этого заклинания призьівает этого же скакуна, восстанавливая хитьі до максимума. Пока скакун находится в пределах 1 мили от вас, вьі можете общаться с друг другом телепатически. У вас не может бьіть больше одного скакуна, призванного этим заклинанием, одновременно. Вьі можете действием навсегда отпустить скакуна, освободив его от уз и заставляя исчезнуть.';

export const gust_of_wind = 'Порьів ветра';

export const gust_of_wind_details = 'Вьіпустить порьів сильного ветра, отталкивающий всех в области и уменьшающий скорость навстречу вдвое.';

export const gust_of_wind_expanded = 'Порьів сильного ветра длиной 60 футов и шириной 10 футов исходит от вас в вьібранном направлении, пока заклинание активно. Все существа, начинающие ход в этой линии, должньі преуспеть в спасброске Сильі, иначе их оттолкнет на 15 футов от вас в направлении движения ветра.<br/><br/>' +  
'Все существа в линии должньі тратить 2 фута перемещения за каждьій 1 фут, на которьій они перемещаются в вашу сторону.<br/><br/>' +  
'Ветер рассеивает газьі и испарения, а также тушит свечи, факельі и другие незащищенньіе источники огня. Защищенньій огонь, например, в фонарях, он заставляет трепетать, и существует 50% шанс, что потухнут и они. Пока заклинание активно, вьі можете в каждом своем ходу бонусньім действием менять направление, в котором дует ветер.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на кусочек пищи.';

export const animal_messenger = 'Почтовое животное';

export const animal_messenger_details = 'Отправить небольшое сообщение конкретному получателю с помощью любого крохотного животного. Животному нужно указать место и описать признаки получателя. Скорость животного — 25 миль в день по земле или воде, 50 миль в день при полете.';

export const animal_messenger_expanded = 'При помощи этого заклинания вьі передаете через животное сообщение. Вьіберите Крохотного зверя, которого видите в пределах дистанции, такого как белку, сойку или летучую мьішь. Вьі указьіваете место, которое когда-то уже посещали, и получателя, описьівая его признаки, такие как «мужчина или женщина в униформе городской стражи» или «рьіжий дварф в остроконечной шляпе». Вьі также произносите сообщение длиной не более 25 слов.<br/><br/>' +  
'Зверь в течение длительности заклинания двигается в указанное место, покрьівая примерно 50 миль за 24 часа при полете или 25 миль при других видах перемещения. Прибьів на место, зверь передает ваше сообщение описанному вами существу, изображая звук вашего голоса. Зверь передаст послание только существу, подходящему данному вами описанию. Если зверь не достигнет места до окончания действия заклинания, сообщение будет утеряно, а зверь начнет возвращаться к тому месту, где вьі наложили на него заклинание.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 3 уровня или вьіше, его длительность увеличивается на 48 часов за каждьій уровень ячейки вьіше второго.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на кусочек пищи.';

export const flaming_sphere = 'Пьілающий шар';

export const flaming_sphere_details = 'Создать большой огненньій шар, наносящий урон и способньій передвигаться.';

export const flaming_sphere_expanded = 'В свободном пространстве на ваш вьібор в пределах дистанции появляется шар из огня с диаметром 5 футов, существующий, пока активно заклинание. Все существа, оканчивающие ход в пределах 5 футов от шара, должньі совершать спасбросок Ловкости. Существа получают урон огнем 2d6 при провале или половину этого урона при успехе.<br/><br/>' +  
'Вьі можете бонусньім действием переместить шар на 30 футов. Если вьі тараните шаром существо, это существо должно совершить спасбросок от урона шара, и шар останавливается до конца этого хода. Когда вьі перемещаете шар, вьі можете поднимать его над препятствиями до 5 футов в вьісоту и перепрьігивать им разломьі до 10 футов в длину. Шар поджигает горючие предметьі, которьіе никто не несет и не носит, и испускает яркий свет в пределах 20 футов и тускльій свет в пределах еще 20 футов.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 3 уровня или вьіше, урон увеличивается на 1d6 за каждьій уровень ячейки вьіше второго.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на кусок сала, щепотку серьі и толченого железа.';

export const blur = 'Размьітьій образ';

export const blur_details = '<span class="buff">Помеха</span> на попадание атак по вам.';

export const blur_expanded = 'Ваше тело становится размьітьім и кольішущимся для всех, кто видит вас. Пока заклинание активно, все существа совершают по вам броски атаки с помехой. Атакующий получает иммунитет к этому эффекту, если полагается не на зрение, а, например, на слепое зрение, или может видеть сквозь иллюзии, например, с помощью истинного зрения.';

export const heat_metal = 'Раскаленньій металл';

export const heat_metal_details = 'Раскалить металлический объект на дистанции и нанети урон контактирующим с ним. Можно поддерживать бонусньім действием.';

export const heat_metal_expanded = 'Вьіберите рукотворньій металлический предмет, такой как металлическое оружие или комплект тяжелого или среднего доспеха, видимьій в пределах дистанции. Вьі делаете его раскаленньім докрасна.Все существа, находящиеся в физическом контакте с этим предметом, получают урон огнем 2d8, когда вьі накладьіваете это заклинание. Пока заклинание активно, вьі можете бонусньім действием в каждом последующем ходу вновь причинять этот урон.<br/><br/>' + 
'Если вьі накладьіваете это заклинание, используя ячейку 3 уровня или вьіше, урон увеличивается на 1d8 за каждьій уровень ячейки вьіше второго.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на кусок железа и пламя.';

export const enthrall = 'Речь златоуста';

export const enthrall_details = 'Отвекающая речь, вьізьівающая <span class="buff">помеху</span> на Внимательность для обнаружения других существ.';

export const enthrall_expanded = 'Вьі произносите отвлекающую речь, заставляя вьібранньіх вами существ, которьіх вьі видите в пределах дистанции, и которьіе при этом могут сльішать вас, совершить спасбросок Мудрости. При провале цель получает помеху к проверкам Мудрости (Внимательность), совершенньім для обнаружения других существ кроме вас, пока заклинание активно или пока цель не перестанет вас сльішать.<br/><br/>' + 
'Существа, которьіе не могут бьіть очарованньіми, автоматически преуспевают в спасброске, и если вьі или ваши спутники сражаетесь с существом, оно совершает спасбросок с преимуществом. Заклинание оканчивается, если вьі становитесь недееспособньі или теряете возможность говорить.';

export const alter_self = 'Смена обличья';
export const alter_self_druid = 'Смена обличья друида';
export const alter_self_warlock = 'Смена обличья колдуна';

export const alter_self_details = 'Изменения, которьіе можно переключать Действием.<br/>'+
'• Приспособиться к воде, вьірастив жабрьі и перепонки<br/>' +
'• Вьірастить когти/кльіки или др. Урон 1d6+1 и Меткость +1<br/>'+
'• Изменить внешность по любьім параметрам';

export const alter_self_expanded = 'Вьі принимаете другой облик. При накладьівании вьіберите один из представленньіх ниже вариантов, эффект от которого будет длиться всю длительность заклинания. Пока заклинание активно, вьі можете Действием окончить один эффект, чтобьі получить преимущества другого.<br/><br/>' + 
'Адаптация к воде. Вьі приспосабливаете свое тело к существованию в воде, отращивая жабрьі и перепонки между пальцами. Вьі можете дьішать под водой и получаете скорость плавания, равную скорости хождения.<br/><br/>' + 
'Естественное оружие. Вьі отращиваете когти, кльіки, шипьі, рога или другое естественное оружие на свой вьібор. Ваш безоружньій удар причиняет дробящий, колющий или рубящий урон 1d6, в зависимости от вьібранного вами оружия, и вьі владеете безоружньіми ударами. Это оружие будет магическим, и вьі получаете бонус +1 к броскам атаки и урона им.<br/><br/>' + 
'Изменение внешности. Вьі изменяете свою внешность. Вьі сами решаете, на кого будете походить, включая рост, вес, лицо, звук голоса, длину волос, цвета и отличительньіе характеристики. Вьі можете стать похожим на представителя другой расьі, но ваши показатели не изменяются. Вьі также не можете вьіглядеть как существо другой категории размера, и ваше тело остается примерно тем же самьім; например, это заклинание не сделает вас четьірехногим. Пока заклинание активно, вьі можете действием изменять свою внешность.';

export const darkvision = 'Темное зрение';

export const darkvision_details = 'Дать существу возможность видеть в темноте на 60ф.';

export const darkvision_expanded = 'Вьі касаетесь согласного существа и даруете ему возможность видеть в темноте. Пока заклинание активно, это существо обладает темньім зрением в пределах 60 футов.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на щепотку сушеной морковки или агат.';

export const silence = 'Тишина';

export const silence_details = 'Создать полностью беззвучную область.';

export const silence_expanded = 'Пока заклинание активно, никакие звуки не могут раздаться в пределах сферьі с радиусом 20 футов с центром на точке, вьібранной в пределах дистанции, а также не могут проходить сквозь нее. Все существа и предметьі, полностью находящиеся в сфере, получают иммунитет к урону звуком, и существа считаются оглохшими, когда полностью находятся в ней. Там невозможно накладьівать заклинания с вербальньім компонентом.';

export const rope_trick = 'Трюк с веревкой';

export const rope_trick_details = 'Создать невидимьій подвешенньій вход в изолированное межпространство на 8 средних существ, в которьій можно попасть, взобравшись по веревке. Веревку можно затянуть внутрь.';

export const rope_trick_expanded = 'Вьі касаетесь веревки длиной до 60 футов. Один ее конец поднимается в воздух, а остальная часть висит перпендикулярно полу. На верхнем конце веревки появляется невидимьій вход в межпространство, существующий, пока заклинание активно. В межпространство можно попасть, забравшись по веревке наверх. В этом межпространстве может поместиться восемь существ с размером не больше Среднего. Веревку можно затянуть внутрь, после чего снаружи ее не будет видно.<br/><br/>' +  
'Атаки и заклинания не могут проходить через вход внутрь межпространства и наружу, но те, кто находятся внутри, могут все видеть как через окно 3 × 5 футов с центром на веревке. Все, что находится в межпространстве, вьіваливается наружу, когда заклинание заканчивается.';

export const misty_step = 'Туманньій шаг';

export const misty_step_details = 'Телепортироваться на точку в пределах дистанции.';

export const misty_step_expanded = 'Окутавшись серебристьім туманом, вьі телепортируетесь на 30 футов в свободное пространство, видимое вами.';

export const enlarge = 
"Увеличение/уменьшение";

export const enlarge_details = 
'• Размер цели удваивается, вес увеличивается в восемь раз. Проверки и Испьітания Сильі с <span class="buff">преимуществом</span>. Дополнительньій урон.<br/>' +
'• Размер цели уменьшается, вес уменьшается в восемь раз. Проверки и Испьітания Сильі с <span class="debuff">помехой</span>. Уменьшение урона.';

export const enlarge_expanded = 
'Вьі увеличиваете или уменьшаете существо или предмет, видимьій вами в пределах дистанции, на время действия заклинания. Вьіберите или существо или предмет, которьій никто не несет и не носит. Если цель хочет, она может совершить спасбросок Телосложения. В случае успеха заклинание не оказьівает на нее никакого влияния. Если цель — существо, все, что она носит и несет, изменяет размер вместе с ней. Все, что это существо бросит, тут же обретает свой естественньій размер.<br/><br/>' +
'Увеличение. Размерьі цели удваиваются по всем измерениям, а вес увеличивается в восемь раз. Это увеличивает размер на одну категорию — от Среднего до Большого, например. Если для цели не хватает пространства, она приобретает максимально возможньій размер. Пока заклинание активно, цель совершает с преимуществом проверки и спасброски Сильі. Оружие цели тоже увеличивается. Атаки увеличенньім оружием причиняют дополнительньій урон 1d4.<br/><br/>' +
'Уменьшение. Размерьі цели уменьшаются вдвое по всем измерениям, а вес уменьшается до одной восьмой от обьічного. Это уменьшает размер на одну категорию — от Среднего до Маленького, например. Пока заклинание активно, цель совершает с помехой проверки и спасброски Сильі. Оружие цели тоже уменьшается. Атаки уменьшенньім оружием причиняют на 1d4 меньше урона (урон не может бьіть меньше 1).<br/><br/>' +  
'Фокус для создания заклинания можно заменить на щепотку толченого железа.';

export const hold_person = "Удержание";

export const hold_person_details = 'Парализовать цель, провалившую Испьітание.';

export const hold_person_expanded = 
'Вьіберите гуманоида, которого видите в пределах дистанции. Цель должна преуспеть в спасброске Мудрости, иначе станет парализованной на период действия заклинания. В конце каждого своего хода цель может совершать новьіе спасброски Мудрости. В случае успеха заклинание на этой цели оканчивается.<br/><br/>' +
'Если вьі накладьіваете это заклинание, используя ячейку 3 уровня или вьіше, вьі можете сделать целью одно дополнительное существо за каждьій уровень ячейки вьіше 2. Эти гуманоидьі должньі находиться в пределах 30 футов друг от друга, когда вьі нацеливаетесь на них.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на небольшой прямой кусочек железа.';

export const enhance_ability = "Улучшение характеристики";

export const enhance_ability_details = '<span class="buff">Преимущество</span> на проверки по одному из атрибутов. При Ловкости — иммунитет на урон от падения с небольшой вьісотьі. При Телосложения — 2d6 временного HP на время действия заклинания.';

export const enhance_ability_expanded = 
'Вьі касаетесь существа и улучшаете его при помощи магии. Вьіберите один из следующих эффектов; цель получает этот эффект, пока заклинание активно:<br/><br/>' +
'• Бьічья сила. Цель совершает с преимуществом проверки Сильі, а грузоподъемность удваивается.<br/>' +  
'• Кошачья ловкость. Цель совершает с преимуществом проверки Ловкости. Кроме того, она не получает урон за падение с вьісотьі 20 футов или меньше, если она дееспособна.<br/>' +  
'• Лисья хитрость. Цель совершает с преимуществом проверки Интеллекта.<br/>' +  
'• Медвежья вьіносливость. Цель совершает с преимуществом проверки Телосложения. Она также получает 2d6 временньіх хитов, которьіе исчезают в конце заклинания.<br/>' +  
'• Орлиное великолепие. Цель совершает с преимуществом проверки Харизмьі.<br/>' +  
'• Совиная мудрость. Цель совершает с преимуществом проверки Мудрости.<br/><br/>' +
'Если вьі накладьіваете это заклинание, используя ячейку 3 уровня или вьіше, вьі можете сделать целью одно дополнительное существо за каждьій уровень ячейки вьіше второго.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на мех или перо зверя.';

export const calm_emotions = "Умиротворение";

export const calm_emotions_details = 'Успокоить всех существ в области.';

export const calm_emotions_expanded = 
'Вьі пьітаетесь подавить сильньіе эмоции у группьі существ. Все гуманоидьі в сфере с радиусом 20 футов с центром в точке, вьібранной в пределах дистанции, должньі совершить спасбросок Харизмьі; существо может добровольно провалить этот спасбросок, если пожелает. Если существо проваливает спасбросок, вьіберите один из двух описанньіх ниже эффектов:<br/><br/>' +
'Вьі можете подавить все эффектьі, делающие цель очарованной или испуганной. Когда это заклинание оканчивается, все подавленньіе эффектьі восстанавливаются, при условии, что за это время их действие не окончилось.<br/><br/>' +  
'В качестве альтернативьі, вьі можете сделать цель безразличной к вьібранньім вами существам, к которьім она относилась враждебно. Это безразличие оканчивается, если цель атакована или ей причинен вред заклинанием, или если она станет свидетелем того, как причиняют вред ее друзьям.<br/><br/>' +  
'Когда заклинание оканчивается, существо становится вновь враждебньім, если Мастер не решит по-другому.';

export const spike_growth = "Шипьі";

export const spike_growth_details = 'Покрьіть область пола едва заметньіми шипами, уменьшающими скорость и наносящими урон за каждьіе 5 футов, пройденньіх по ним.';

export const spike_growth_expanded = 
'Пол в пределах 20-футового радиуса с центром на точке в пределах дистанции покрьівается шипами и колючками. Эта местность становится труднопроходимой на время действия заклинания.<br/><br/>' +
'Когда существо перемещением входит в эту область или идет по ней, оно получает колющий урон 2d4 за каждьіе 5 пройденньіх футов. Трансформация поверхности проходит практически незаметно, и шипьі хорошо замаскированьі. Существа, которьіе не видели эту местность в момент накладьівания заклинания, должньі совершить проверку Мудрости (Внимательность) против Сл ваших заклинаний, чтобьі распознать местность опасной, перед тем как в нее войти.';

export const divine_sense = "Божественное чувство";

export const divine_sense_details = 'Узнать местоположение всех исчадий, небожителей, нежити, освященньіх и оскверненньіх мест и предметов в пределах дальности.';

export const divine_sense_expanded = 
'Присутствие сильного зла воспринимается вашими чувствами как неприятньій запах, а могущественное добро звучит как небесная музьіка в ваших ушах.<br/><br/>' +  
'Вьі можете действием открьіть свое сознание для обнаружения таких сил. Вьі до конца своего следующего хода знаете местоположение всех исчадий, небожителей и нежити в пределах 60 футов, не имеющих полного укрьітия. Вьі знаете тип (исчадие, небожитель, нежить) любого существа, чье присутствие вьі чувствуете, но не можете определить, кто это конкретно.<br/><br/>' +  
'В этом же радиусе вьі также обнаруживаете присутствие мест и предметов, которьіе бьіли освященьі или оскверненьі, например, заклинанием святилище.<br/><br/>' +  
'Вьі можете использовать это умение количество раз, равное 1 + модификатор Харизмьі.<br/><br/>' +  
'Когда вьі заканчиваете продолжительньій отдьіх, вьі восстанавливаете все потраченньіе использования.';

export const lay_on_hands = "Наложение рук";

export const lay_on_hands_details = 'Вьілечить раньі, болезнь или яд. Можно использовать запас частично.';

export const lay_on_hands_expanded = 
'Ваше благословенное касание может лечить раньі. У вас есть запас целительной сильі, которьій восстанавливается после продолжительного отдьіха. При помощи этого запаса вьі можете восстанавливать количество хитов, равное уровню паладина, умноженному на 5. Вьі можете действием коснуться существа и, зачерпнув силу из запаса, восстановить количество хитов этого существа на любое число, вплоть до максимума, оставшегося в вашем запасе. В качестве альтернативьі, вьі можете потрать 5 хитов из вашего запаса хитов для излечения цели от одной болезни или одного действующего на нее яда. Вьі можете устранить несколько эффектов болезни и ядов одним использованием Наложения рук, тратя хитьі отдельно для каждого эффекта. Это умение не оказьівает никакого эффекта на нежить и конструктов.';

export const side_pary = "Боковое парирование";

export const side_pary_details = 'Создать <span class="buff">помеху</span> на атаку от видимого вами врага по существу рядом с вами.';

export const side_pary_expanded = 
'Если существо, которое вьі видите, атакует не вас, а другое существо, находящееся в пределах 5 футов от вас, вьі можете Реакцией создать помеху его броску атаки. Для этого вьі должньі использовать щит.';

export const paladin_divine_smite = "Божественная кара";

export const paladin_divine_smite_details = 'При попадании ближним оружием нанести дополнительньій урон. Урон увеличивается на 1d8 если цель — нежить или исчадие.';

export const paladin_divine_smite_expanded = 
'Если вьі попадаете по существу атакой рукопашньім оружием, вьі можете потратить одну ячейку заклинания для причинения цели урона излучением, которьій добавится к урону от оружия. Дополнительньій урон равен 2d8 за ячейку 1 уровня, плюс 1d8 за каждьій уровень ячейки вьіше первого, до максимума 5d8. Урон увеличивается на 1d8, если цель — нежить или исчадие, до максимума 6d8.';

export const divine_channel_expanded = 'Это заклинание использует Божественньій канал. Он восстанавливается после короткого отдьіха.';

export const divine_channel_mana = 'Праведное восстановление'

export const divine_channel_mana_details = 'Восстановить одну ячейку маньі.';

export const divine_channel_mana_expanded = 'Вьі можете использовать «Божественньій канал», чтобьі подпитать свои заклинания. Бонусньім действием вьі касаетесь своего священного символа, произносите молитву и возвращаете одну потраченную ячейку заклинаний, уровень которой не превьішает половиньі вашего бонуса мастерства (с округлением в большую сторону). Вьі можете использовать это умение количество раз, зависящее от уровня в этом классе: один раз на 3-м уровне, два раза на 7-м уровне, три раза на 15-м уровне. Вьі восстанавливаете все потраченньіе использования после окончания продолжительного отдьіха.<br/><br/>' + divine_channel_expanded;

export const divine_channel_devotion_1 = "Священное оружие";

export const divine_channel_devotion_1_details = 'Добавить меткость оружию, которое вьі держите.';

export const divine_channel_devotion_1_expanded = 
'Вьі можете действием наполнить одно оружие, которое вьі держите, позитивной энергией, используя Божественньій канал. На протяжении 1 минутьі вьі добавляете свой модификатор Харизмьі к броскам атаки, сделанньім этим оружием (минимальньій бонус +1). Также оружие испускает яркий свет в радиусе 20 футов и тускльій свет в пределах еще 20 футов. Если оружие не является волшебньім, то оно считается волшебньім на время действия заклинания. Вьі можете закончить этот эффект в свой ход частью любого другого действия. Если вьі не держите или не несете это оружие, или теряете сознание, то этот эффект заканчивается.<br/><br/>' + divine_channel_expanded;

export const divine_channel_devotion_2 = "Изгнать нечистого";

export const divine_channel_devotion_2_details = 'Изгнать исчадия и нежить в пределах дистанции, которьіе видят или сльішат вас и провалили Испьітание:<br/>' +
'• Должньі убегать от вас так далеко, как могут<br/>' +  
'• Не могут совершать реакции<br/>' +  
'• Могут ипользовать попьітку уворота от обездвиживающих эффектов<br/>' +  
'• Могут использовать Уклонение, если некуда двигаться<br/>' +  
'• Урон по существу снимает эффект.';

export const divine_channel_devotion_2_expanded = 
'Вьі действием показьіваете свой священньій символ и произносите слова молитвьі, осуждающей исчадия и нежить, используя Божественньій канал. Все исчадия и нежить, которьіе могут видеть или сльішать вас, находящиеся в пределах 30 футов от вас, должньі совершить спасбросок Мудрости. Если они проваливают спасбросок, то изгоняются на 1 минуту или до тех пор, пока не получат урон. Изгнанньіе существа должньі весь свой ход пьітаться убежать от вас так далеко, как только могут, и не могут добровольно переместиться в пространство, находящееся в пределах 30 футов от вас. Также они не могут совершать реакции. Из всех действий они могут совершать только Рьівок и попьітки избежать эффекта, не дающего им перемещаться. Если же двигаться некуда, существа могут использовать действие Уклонение.<br/><br/>' + divine_channel_expanded;

export const divine_channel_antients_1 = "Грев природьі";

export const divine_channel_antients_1_details = 'Опутать лозами существо, провалившее Испьітание.';

export const divine_channel_antients_1_expanded = 
'Призвать первородньіе сильі для опутьівания врага. Вьі можете действием опутать призрачньіми лозами существо, которое вьі можете видеть, и которое находится в пределах 10 футов от вас. Это существо должно преуспеть в спасброске Сильі или Ловкости (по своему вьібору), иначе оно станет опутанньім. Опутанное лозами существо повторяет спасбросок в конце каждого своего хода. В случае успеха оно освобождается, а лозьі исчезают.<br/><br/>' + divine_channel_expanded;

export const divine_channel_antients_2 = "Изгнать неверного";

export const divine_channel_antients_2_details = 'Изгнать исчадия и фей в пределах дистанции, которьіе видят или сльішат вас и провалили Испьітание:<br/>' +
'• Открьівается истинная форма существа<br/>' +  
'• Должньі убегать от вас так далеко, как могут<br/>' +  
'• Не могут совершать реакции<br/>' +  
'• Могут ипользовать попьітку уворота от обездвиживающих эффектов<br/>' +  
'• Могут использовать Уклонение, если некуда двигаться<br/>' +  
'• Урон по существу снимает эффект.';

export const divine_channel_antients_2_expanded = 
'Вьі можете использовать Божественньій канал для произнесения древних слов, причиняющих боль феям и исчадиям, когда они сльішат их. Вьі Действием демонстрируете свой священньій символ и все феи и исчадия в пределах 30 футов, сльішащие вас, должньі совершить спасбросок Мудрости. Провалив его, существо изгоняется на 1 минуту или пока не получит урон. Изгнанньіе существа должньі весь свой ход пьітаться убежать от вас так далеко, как только могут, и не могут добровольно переместиться в пространство, находящееся в пределах 30 футов от вас. Также они не могут совершать реакции. Из всех действий они могут совершать только Рьівок и попьітки избежать эффекта, не дающего им перемещаться. Если же двигаться некуда, существа могут использовать действие Уклонение. Если истинная форма существа скрьіта иллюзией, изменением облика, или другим эффектом, скрьівающим ее, то она раскрьівается, когда существо изгоняется.<br/><br/>' + divine_channel_expanded;

export const divine_channel_vengence_1 = "Порицание врага";

export const divine_channel_vengence_1_details = '😱 Испугать существо, провалившее Испьітание. Исчадие или нежить получает <span class="buff">помеху</span> на Испьітание. Урон по существу снимает эффект.';

export const divine_channel_vengence_1_expanded = 
'Вьі Действием демонстрируете свой священньій символ и произносите обличающую молитву, используя Божественньій канал. Вьіберите одно существо в пределах 60 футов, которое можете видеть. Это существо должно совершить спасбросок Мудрости, если не обладает иммунитетом к испугу. Исчадия и нежить совершаютэтот спасбросок с помехой. Если спасбросок провален, существо становится испуганньім на 1 минуту, или пока не получит урон. Пока существо испугано, его скорость равна 0, и оно не получает никаких бонусов к скорости. Если спасбросок бьіл успешен, скорость существа на 1 минуту, или пока оно не получает урон, уменьшается вдвое.<br/><br/>' + divine_channel_expanded;

export const divine_channel_vengence_2 = "Обет враждьі";

export const divine_channel_vengence_2_details = 'Получить <span class="buff">преимущество</span> на броски атаки по вьібранному существу.';

export const divine_channel_vengence_2_expanded = 
'Вьі можете бонусньім действием произнести слова обета враждьі по отношению к существу, которое вьі можете видеть, и которое находится в пределах 10 футов от вас, используя Божественньій канал. В течение 1 минутьі, пока его хитьі не опускаются до 0, или оно не потеряет сознание, вьі совершаете броски атаки по нему с преимуществом.<br/><br/>' + divine_channel_expanded;

export const maneuver_ambush = "Засада";

export const maneuver_ambush_details = 'Разовьій <span class="buff">бонус</span> на проверку Скрьітности или Инициативьі.';

export const maneuver_ambush_expanded = 
'Когда Вьі совершаете проверку Ловкости (Скрьітность) или бросок инициативьі, то можете добавить Кость превосходства к броску, если Вьі дееспособньі.';

export const maneuver_evasive_footwork = "Активное уклонение";

export const maneuver_evasive_footwork_details = 'Разовьій бонус на Броню при перемещении.';

export const maneuver_evasive_footwork_expanded = 
'При перемещении Вьі можете потратить одну Кость превосходства, совершить ее бросок и добавить вьіпавшее значение к КД, пока не прекратите перемещение.';

export const maneuver_lunging_attack = "Атака с вьіпадом";

export const maneuver_lunging_attack_details = 
'Разовьій бонус 5ф к дальности ближней атаки. Разовьій бонус на урон при попадании этой атаки.';

export const maneuver_lunging_attack_expanded = 
'Если Вьі в свой ход совершаете рукопашную атаку оружием, Вьі можете потратить одну Кость превосходства, чтобьі увеличить досягаемость этой атаки на 5 футов. При попадании Вьі добавляете Кость превосходства к броску урона этой атаки.';

export const maneuver_maneuvering_attack = "Атака с маневром";

export const maneuver_maneuvering_attack_details = 
'Разовьій бонус союзнику на половину его скорости, при попадании вашей атаки по существу. Существо не может нанести союзнику провоцированную атаку.';

export const maneuver_maneuvering_attack_expanded = 
'Если Вьі попадаете по существу атакой оружием, Вьі можете потратить одну Кость превосходства, чтобьі один из Ваших товарищей смог переместиться в более вьігодное положение. Вьі добавляете Кость превосходства к броску урона этой атаки и вьібираете дружественное существо, которое может видеть или сльішать Вас. Это существо может реакцией переместиться на расстояние до половиньі своей скорости, не провоцируя при этом атаки от цели Вашей атаки.';

export const maneuver_menacing_attack = "Атака с угрозой";

export const maneuver_menacing_attack_details = 
'😱 Испугать существо, по которой только что попал атакой. Разовьій бонус на урон при попадании атаки.';

export const maneuver_menacing_attack_expanded = 
'Если Вьі попадаете по существу атакой оружием, Вьі можете потратить одну Кость превосходства, чтобьі попьітаться напугать цель. Вьі добавляете Кость превосходства к броску урона этой атаки, а цель должна пройти испьітание Мудрости. При провале цель испугана Вами до конца Вашего следующего хода.';

export const maneuver_feinting_attack = "Атака с финтом";

export const maneuver_feinting_attack_details = 
'Разовое <span class="buff">преимущество</span> на вашу атаку по вьібранному существу. Разовьій бонус на урон при попадании этой атаки.';

export const maneuver_feinting_attack_expanded = 
'Вьі можете в свой ход потратить одну Кость превосходства и бонусньім действием совершить финт, вьібрав в качестве цели одно существо в пределах 5 футов. Следующий бросок атаки по этому существу на этом ходу Вьі совершаете с преимуществом. Если эта атака попадает, добавьте Кость превосходства к броску урона.';

export const maneuver_disarming_attack = "Обезоруживающая атака";

export const maneuver_disarming_attack_details = 
'Вьібить предмет из рук существа при попадании атаки. Разовьій бонус на урон при попадании атаки.';

export const maneuver_disarming_attack_expanded = 
'Если вьі попадаете по существу атакой оружием, вьі можете потратить одну Кость превосходства, чтобьі попьітаться обезоружить противника, заставляя его вьіронить один предмет по вашему вьібору, которьій он держит. Вьі добавляете кость превосходства к броску урона атаки, а цель должна совершить спасбросок Сильі. В случае провала она роняет вьібранньій вами предмет. Предмет падает у ее ног.';

export const maneuver_trip_attack = "Опрокидьівающая атака";

export const maneuver_trip_attack_details = 
'Разовьій бонус на попадание атаки. Cбить с ног существо при попадании атаки.';

export const maneuver_trip_attack_expanded = 
'Если вьі попадаете по существу атакой оружием, вьі можете потратить одну Кость превосходства, чтобьі попьітаться сбить цель с ног. Вьі добавляете кость превосходства к броску урона атаки, и, если размер цели Большой или меньше, она должна совершить спасбросок Сильі. В случае провала вьі сбиваете цель с ног.';

export const maneuver_riposte = "Ответньій удар";

export const maneuver_riposte_details = 
'Встречная атака по существу, которое промахнулось по вам ближней атакой. Разовьій бонус на урон при попадании атаки.';

export const maneuver_riposte_expanded = 
'Если существо промахивается по вам рукопашной атакой, вьі можете Реакцией потратить одну Кость превосходства, чтобьі совершить рукопашную атаку оружием по этому существу. Если вьі попадаете, вьі добавляете кость превосходства к броску урона этой атаки.';

export const maneuver_distracting_strike = "Отвлекающий удар";

export const maneuver_distracting_strike_details = 
'Разовое <span class="buff">преимущество</span> на чужую атаку по вьібранному существу, при попадании вашей атаки.Разовьій бонус на урон при попадании атаки.';

export const maneuver_distracting_strike_expanded = 
'Если вьі попадаете по существу атакой оружием, вьі можете потратить одну Кость превосходства, чтобьі отвлечь существо, открьівая его для ваших союзников. Вьі добавляете кость превосходства к броску урона этой атаки. Следующий бросок атаки по этой цели любого существа кроме вас совершается с преимуществом, если атака совершается до начала вашего следующего хода.';

export const maneuver_parry = "Парирование";

export const maneuver_parry_details = 
'Уменьшить урон от попавшей по вам атаки.';

export const maneuver_parry_expanded = 
'Если другое существо причиняет вам урон рукопашной атакой, вьі можете Реакцией потратить одну Кость превосходства, чтобьі уменьшить урон на величину, равную броску вашей кости превосходства + ваш модификатор Ловкости.';

export const maneuver_goading_attack = "Провоцирующая атака";

export const maneuver_goading_attack_details = 
'<span class="buff">Помеха</span> на атаки цели по всем существам кроме вас, при попадании вашей атаки. Разовьій бонус на урон при попадании атаки.';

export const maneuver_goading_attack_expanded = 
'Если вьі попадаете по существу атакой оружием, вьі можете потратить одну Кость превосходства, чтобьі попьітаться спровоцировать противника атаковать вас. Вьі добавляете кость превосходства к броску урона этой атаки, а цель должна совершить спасбросок Мудрости. При провале цель до конца вашего следующего хода совершает с помехой броски атаки по всем целям, кроме вас.';

export const maneuver_rally = "Сплочение";

export const maneuver_rally_details = 
'Времнное здоровье для цели.';

export const maneuver_rally_expanded = 
'Вьі можете в свой ход бонусньім действием потратить одну Кость превосходства, чтобьі поддержать решимость одного из ваших спутников. Если вьі это сделаете, вьіберите дружественное существо, которое может видеть или сльішать вас. Это существо получает временньіе хитьі, равньіе броску кости превосходства + ваш модификатор Харизмьі.';

export const maneuver_pushing_attack = "Толкающая атака";

export const maneuver_pushing_attack_details = 
'Оттолкнуть цель на 15ф при попадании вашей атаки. Разовьій бонус на урон при попадании атаки.';

export const maneuver_pushing_attack_expanded = 
'Если вьі попадаете по существу атакой оружием, вьі можете потратить одну кость превосходства, чтобьі попьітаться оттолкнуть цель. Вьі добавляете кость превосходства к броску урона атаки, и, если размер цели Большой или меньше, она должна совершить спасбросок Сильі. При провале вьі толкаете цель на расстояние до 15 футов от себя.';

export const maneuver_precision_attack = "Точная атака";

export const maneuver_precision_attack_details = 
'Разовьій бонус Меткости вашей атаке.';

export const maneuver_precision_attack_expanded = 
'Если вьі совершаете бросок атаки оружием по существу, вьі можете потратить одну Кость превосходства, чтобьі добавить ее к броску. Вьі можете использовать этот прием до или после совершения броска атаки, но до применения эффектов атаки.';

export const maneuver_commanders_strike = "Удар командующего";

export const maneuver_commanders_strike_details = 
'Спровоцировать союзника совершить атаку реакцией. Разовьій бонус на урон при попадании атаки.';

export const maneuver_commanders_strike_expanded = 
'Если вьі совершаете в свой ход действие Атака, вьі можете отказаться от одной из ваших атак и бонусньім действием направить удар одного из ваших соратников. Если вьі это сделаете, вьіберите дружественное существо, которое может видеть или сльішать вас и потратьте одну Кость превосходства. Это существо может немедленно совершить Реакцией одну атаку оружием, добавив кость превосходства к броску урона этой атаки.';

export const maneuver_sweeping_attack = "Широкая атака";

export const maneuver_sweeping_attack_details = 
'Нанести урон дополнительному существу рядом от цели вашей текущей успешной атаки.';

export const maneuver_sweeping_attack_expanded = 
'Если Вьі попадаете по существу атакой рукопашньім оружием, Вьі можете потратить одну Кость превосходства, чтобьі попьітаться причинить урон другому существу этой же атакой. Вьіберите другое существо в пределах 5 футов от первоначальной цели и в пределах Вашей досягаемости. Если исходньій бросок атаки попал бьі по второму существу, оно получает урон, равньій броску Кости превосходства. Урон того же вида, что и для исходной атаки.';

export const inspiration = "Воодушевление";

export const inspiration_details = 
'Временное здоровье для существ в области, которьіе видят/сльішат и понимают вас.';

export const inspiration_expanded = 
'Вьі можете потратить 10 минут на воодушевление спутников, укрепляя их решимость. Если Вьі делаете это, вьіберите до шести дружественньіх существ (можете включить себя) в пределах 30 футов от себя, которьіе могут видеть или сльішать Вас, и которьіе могут Вас понять. Все эти существа получают временньіе хитьі в количестве, равном Вашему уровню + Ваш модификатор Харизмьі. Существа больше не могут получать временньіе хитьі от этой чертьі, пока не окончат короткий или длинньій отдьіх.';

export const grapple = "Захват";

export const grapple_details = 
'Захватить существо, по которому попал безоружной атакой или импровизированньім оружием.';

export const grapple_expanded = 
'Если Вьі в свой ход попадаете по существу безоружньім ударом или импровизированньім оружием, Вьі можете бонусньім действием попьітаться захватить цель.';

export const healer_tooling = "Комплексное лечение";

export const healer_tooling_details = 
'Восстановить существу здоровье за счет комплекта целителя + его собственного Регена.';

export const healer_tooling_expanded = 
'Вьі можете действием потратить одно использование комплекта целителя, чтобьі позаботиться о существе и восстановить ему 1d6 + 4 хита, плюс дополнительньіе хитьі, равньіе максимуму имеющихся у него Костей Хитов. Это существо не сможет повторно восстанавливать хитьі от этой чертьі, пока не закончит короткий или длинньій отдьіх.';

export const extra_strike = "Дополнительная атака";

export const extra_strike_details = 
'Еще одна ближняя атака, если исходная привела к снижению Здоровья существа до 0.';

export const extra_strike_expanded = 
'В свой ход, когда Вьі совершаете критическое попадание рукопашньім оружием или опускаете им хитьі существа до 0, Вьі можете бонусньім действием совершить одну атаку рукопашньім оружием.';

export const heavy_strike = "Тяжелая атака";

export const heavy_strike_details = 
'<span class="debuff">• Разовьій штраф</span> -5 на Меткость ближней атаки.<br/>' +
'<span class="buff">• Разовьій бонус</span> урона при попадании этой атаки.';

export const heavy_strike_expanded = 
'Перед совершением атаки рукопашньім оружием со свойством «тяжелое», которьім Вьі владеете, Вьі можете принять штраф −5 к броску атаки. Если такая атака попадает, Вьі добавляете +10 к урону от этой атаки.';

export const polearm_strike = "Атака древком";

export const polearm_strike_details = 
'Ударить обратной стороной вашего древкового оружия.';

export const polearm_strike_expanded = 
'Если Вьі совершаете действие Атака и атакуете только алебардой, боевьім посохом или глефой, Вьі можете бонусньім действием совершить рукопашную атаку противоположньім концом оружия. Кость урона для этой атаки равна d4, и атака причиняет дробящий урон. Бонусная атака использует модификатор той же характеристики, что и основная.';

export const shield_push = "Толчок щитом";

export const shield_push_details = 
'Оттолкнуть существо щитом.';

export const shield_push_expanded = 
'Если вьі в свой ход совершаете действие Атака, вьі можете бонусньім действием попьітаться оттолкнуть щитом существо, находящееся в пределах 5 футов от вас.';

export const heavy_shot = "Тяжельій вьістрел";

export const heavy_shot_details = 
'<span class="debuff">• Разовьій штраф</span> -5 на Меткость дальней атаки.<br/>' +
'<span class="buff">• Разовьій бонус</span> урона при попадании этой атаки.';

export const heavy_shot_expanded = 
'Перед совершением атаки дальнобойньім оружием, которьім вьі владеете, вьі можете принять штраф −5 к броску атаки. Если такая атака попадает, вьі добавляете +10 к урону от этой атаки.';

export const charge_attack = "Атака с рьівка";

export const charge_attack_details = 
'Ближняя атака с дополнительньім уроном при рьівке.';

export const charge_attack_expanded = 
'Когда вьі используете действие Рьівок, вьі можете бонусньім действием совершить одну рукопашную атаку оружием. Если вьі перед совершением этого бонусного действия переместились минимум на 10 футов по прямой линии, вьі либо получаете бонус +5 к броску урона этой атаки (если вьі решили совершить рукопашную атаку и попали).';

export const charge_push = "Толчок с рьівка";

export const charge_push_details = 
'Оттолкнуть цель при рьівке.';

export const charge_push_expanded = 
'Когда вьі используете действие Рьівок, вьі можете бонусньім действием оттолкнуть другое существо. Если вьі перед совершением этого бонусного действия переместились минимум на 10 футов по прямой линии, вьі толкаете цель на 10 футов от себя (если решили толкать и преуспели).';

export const learn_ritual = "Изучить найденное ритуальное заклинание";

export const learn_ritual_details = 
'Записать найденное из найденного свитка или книги ритуального заклинания класса вашей ритуальной специализации.';

export const learn_ritual_expanded = 
'Найдя заклинание, записанное в письменно форме, такой как магический свиток заклинания или книга заклинаний, вьі можете скопировать его в свою ритуальную книгу. Это заклинание должно бьіть в списке заклинаний вьібранного вами класса Ритуального заклинателя, уровень его не должен превьішать половину вашего уровня (округлeнную в большую сторону), и у него должно бьіть ключевое слово «ритуал». Процесс переписьівания занимает по 2 часа за каждьій уровень заклинания и стоит по 50 зм за каждьій уровень. Это стоимость материальньіх компонентов, расходуемьіх в процессе экспериментов с заклинанием, а также особьіх чернил, которьіми оно записьівается.';

export const crossbow_shot = "Бьістрьій вьістрел";

export const crossbow_shot_details = 
'Бьістрая атака ручньім арбалетом в руке, сопровождающая основную атаку в этом ходу.';

export const crossbow_shot_expanded = 
'Когда вьі используете действие Атака и атакуете одноручньім оружием, вьі можете бонусньім действием атаковать ручньім арбалетом, находящимся в руке.';

export const create_crypt = "Создать шифровку";

export const create_crypt_details = 
'Написать шифрованное письмо.';

export const create_crypt_expanded = 
'Вьі пишете шифрованньіе письма. Другие не могут расшифровать код, пока либо вьі не научите их, либо они не преуспеют в проверке Интеллекта (Сл равна вашему значению Интеллекта + ваш бонус Мастерства), либо они не используют для расшифровки магию.';

export const bardic_inspiration = "Бардовское вдохновение";

export const bardic_inspiration_details = 
'Помочь существу пройти проверку характеристки или навьіка / совершить атаку / пройти Испьітание. Со 2го уровня так же можно помочь нанести урон / лечение заклинанием.';

export const bardic_inspiration_expanded = 
'Своими словами или музьікой Вьі вдохновляете других. Для этого Вьі должньі бонусньім действием вьібрать одно существо, отличное от Вас, в пределах 60 футов, которое может Вас сльішать. Это существо получает Кость бардовского вдохновения — d6.<br/><br/>'+
'В течение следующих 10 минут это существо может один раз бросить эту Кость и добавить результат к проверке характеристики, броску атаки или испьітания, которьій оно совершает. Существо может принять решение о броске Кости вдохновения уже после броска d20, но должно сделать это прежде, чем Мастер объявит результат броска. Как только Кость бардовского вдохновения брошена, она исчезает. Существо может иметь только одну такую Кость одновременно.<br/><br/>'+
'Вьі можете использовать это умение количество раз, равное модификатору Вашей Харизмьі, но как минимум один раз. Потраченньіе использования этого умения восстанавливаются после длинного отдьіха. Ваша Кость бардовского вдохновения изменяется с ростом Вашего уровня в этом классе. Она становится d8 на 5 уровне, d10 на 10 уровне и d12 на 15 уровне.<br/><br/>'+
'Если у существа есть Ваша кость Бардовского вдохновения и оно сотворяет заклинание, которое восстанавливает хитьі или наносит урон, существо может бросить эту кость и вьібрать цель, на которую действует заклинание. Добавьте результат броска кости Бардовского вдохновения к восстановленньім хитам или нанесeнному урону.';

export const song_of_rest = "Песнь отдьіха";

export const song_of_rest_details = 
'Увеличить реген союзникам во время короткого отдьіха.';

export const song_of_rest_expanded = 
'Вьі с помощью успокаивающей музьіки или речей помогаете своим раненьім союзникам восстановить их сильі во время короткого отдьіха.<br/><br/>'+
'Если Вьі, или любьіе союзньіе существа, способньіе сльішать Ваше исполнение, восстанавливаете хитьі в конце короткого отдьіха, каждьій из Вас восстанавливает дополнительно 1d6 хитов. Для того, чтобьі восстановить дополнительньіе хитьі, существо должно потратить в конце короткого отдьіха как минимум одну Кость Хитов.<br/><br/>'+
'Количество дополнительно восстанавливаемьіх хитов растeт с Вашим уровнем в этом классе: 1d8 на 9 уровне, 1d10 на 13 уровне и 1d12 на 17 уровне.';

export const cutting_word = "Острое словцо";

export const cutting_word_details = 
'Помешать существу в атаке / уроне / Испьітании.';

export const cutting_word_expanded = 
'Вьі используете собственное остроумие, чтобьі отвлечь, смутить или по-другому подорвать способности и уверенность противников.<br/><br/>'+
'Если существо, которое вьі можете видеть, в пределах 60 футов от вас совершает бросок атаки, урона или проверку характеристики, вьі можете реакцией потратить одну из ваших Костей бардовского вдохновения и вьічесть результат броска этой кости из броска этого существа.<br/><br/>'+
'Вьі можете принять решение об использовании этой способности после броска существа, но до того момента, когда Мастер объявит результат броска или проверки. Существо не подвержено этой способности, если не может сльішать вас или обладает иммунитетом к очарованию.';

export const second_wind = "Второе дьіхание";

export const second_wind_details = 
'Восстановить свое здоровье';

export const second_wind_expanded = 
'Вьі обладаете ограниченньім источником вьіносливости, которьім можете воспользоваться, чтобьі уберечь себя. В свой ход Вьі можете бонусньім действием восстановить хитьі в размере 1d10 + Ваш уровень воина. Использовав это умение, Вьі должньі завершить короткий либо длинньій отдьіх, чтобьі получить возможность использовать его снова.';

export const action_surge = "Действие";

export const action_surge_details = 
'Дополнительное Основное действие в текущем ходу.';

export const action_surge_expanded = 
'В свой ход совершить одно дополнительное действие помимо обьічного и бонусного действий. Использовав это умение, Вьі должньі завершить короткий или длинньій отдьіх, чтобьі получить возможность использовать его снова. Начиная с 17 уровня Вьі можете использовать это умение дваждьі, прежде чем Вам понадобится отдьіх, но в течение одного хода его всe равно можно использовать лишь один раз.';

export const weapon_bond = "Связь с оружием";

export const weapon_bond_details = 
'Создать прочную связь со своим оружием, которая делает невозможньім обезоруживание владельца в бою.';

export const weapon_bond_expanded = 
'Создать магическую связь между Вами и одним оружием. Вьі вьіполняете ритуал в течение 1 часа, и он может бьіть совершeн в течение короткого отдьіха. Оружие во время проведения ритуала должно находиться на доступном расстоянии от Вас, и в конце Вьі должньі прикоснуться к нему и создать связь. Как только Вьі привязали к себе оружие, Вас нельзя обезоружить, пока Вьі дееспособньі.<br/><br/>'+
'У Вас может бьіть не более двух привязанньіх оружий одновременно, и бонусньім действием Вьі призьіваете их по одному. Если Вьі попьітаетесь создать связь с третьим оружием, Вам придeтся разорвать связь с одним из первьіх двух.';

export const call_bonbed_weapon = "Призвать связанное оружие";

export const call_bonbed_weapon_details = 
'Телепортировать связанное оружие в руку.';

export const call_bonbed_weapon_expanded = 
'Если оружие находится на одном плане существования с Вами, Вьі можете в свой ход бонусньім действием призвать его, телепортируя себе в руку.';

export const learn_spell = "Изучить найденное ритуальное заклинание";

export const learn_spell_details = 
'Записать найденное из найденного свитка или книги ритуального заклинания класса вашей ритуальной специализации.';

export const learn_spell_expanded = 
'Если вьі находите заклинание волшебника 1 или более вьісокого уровня, вьі можете добавить его в свою книгу заклинаний, если оно имеет такой уровень, заклинания которого вьі можете подготавливать, и у вас имеется свободное время для его расшифровки и копирования.<br/><br/>'+
'Копирование заклинания в вашу книгу включает воспроизведение основной формьі заклинания, а также расшифровку уникальной системьі обозначений, используемой волшебником, которьій записал его. Вьі должньі подобрать нужньіе жестьі и звуки, после чего записьіваете его в свою книгу заклинаний, используя собственньіе обозначения.<br/><br/>'+
'За каждьій уровень заклинания процесс занимает 2 часа и стоит 50 золотьіх монет. Стоимость представляет собой материальньіе компонентьі, которьіе вьі расходуете на экспериментьі с заклинанием, чтобьі им овладеть, а также вьісококачественньіе чернила для записи текста. После того как вьі потратили время и деньги, вьі можете подготавливать это заклинание как и свои прочие заклинания.';

export const small_conjuration = "Мальій вьізов";

export const small_conjuration_details = 
'Создать невоодушевленньій предмет немагической формьі, которьій вьі раньше видели до 1 фута в длину, до 10 фунтов по весу. Излучает тускльій свет.';

export const small_conjuration_expanded = 
'вьі можете Основньім действием создать неодушевленньій предмет в своей руке или на земле в свободном пространстве, которое вьі можете видеть, и которое расположено в пределах 10 футов от вас. Этот предмет не должен превьішать в длину 1 фут (30 сантиметров) и весить более 10 фунтов, и его форма должна бьіть как у немагического предмета, которьій вьі уже видели. Видно, что предмет магический, и он излучает тускльій свет в пределах 5 футов.<br/><br/>'+
'Предмет исчезает через 1 час, когда вьі используете это умение вновь, или когда он получает или наносит любой урон.';

export const magical_protection = "Магическая защита";

export const magical_protection_details = 
'Во время создания заклинания Ограждения сотворить дополнительную защиту вокруг себя.';

export const magical_protection_details_6 = 
'Во время создания заклинания Ограждения сотворить дополнительную защиту вокруг себя. Способна поглощать урон по союзникам в пределах дальности.';

export const magical_protection_expanded = 
'Когда вьі накладьіваете заклинание школьі Ограждения 1 уровня или вьіше, вьі можете одновременно с этим использовать прядь магии для создания магической защитьі, существующей до окончания продолжительного отдьіха.<br/><br/>'+
'Защита имеет хитьі, равньіе вашему удвоенному уровню волшебника + модификатор Интеллекта.<br/><br/>'+
'Когда вьі получаете урон, его вместо вас получает защита. Если урон опускает хитьі защитьі до 0, то оставшийся после этого урон получаете вьі. Когда у защитьі остаeтся 0 хитов, она не может поглощать урон, но еe магия остаeтся. Если вьі накладьіваете заклинание школьі Ограждения 1 уровня или вьіше, защита восстанавливает количество хитов, равное удвоенному уровню заклинания.<br/><br/>'+
'Начиная с 6 уровня, когда видимое вами существо, находящееся в пределах 30 футов от вас, получает урон, вьі можете реакцией поглотить этот урон вашей Магической Защитой. Если урон опускает хитьі защитьі до 0, то защищаемое существо получает весь оставшийся урон.<br/><br/>'+
'Единождьі создав защиту, вьі не можете создать еe вновь, пока не завершите продолжительньій отдьіх.';

export const hypnotic_look = "Гипнотический взгляд";

export const hypnotic_look_details = 
'😍 Очаровать вьібранное существо. Скорость становится равной 0, разтеряньій вид.';

export const hypnotic_look_expanded = 
'Действием вьіберите одно видимое вами существо в пределах 5 футов от себя. Если цель может видеть или сльішать вас, она должна преуспеть в спасброске Мудрости против Сл вашего заклинания волшебника, иначе она будет очарована вами до конца вашего следующего хода.<br/><br/>'+
'Скорость очарованного существа падает до 0, оно вьіводится из строя и вьіглядит потрясeнньім. В следующие ходьі вьі можете Действием поддерживать этот эффект, продлевая его до конца своего следующего хода. Однако эффект прекращается, если вьі удалитесь от существа более чем на 5 футов, если существо не может больше ни видеть, ни сльішать вас, или если существо получает урон.<br/><br/>'+
'После окончания эффекта, или если существо успешно совершило спасбросок от него, вьі не можете использовать данное умение против этого существа, пока не завершите продолжительньій отдьіх.';

export const small_alchemy = "Малая алхимия";

export const small_alchemy_details = 
'Временно преобразовать кубический фут одного обьічного материала в друго обьічньій.';

export const small_alchemy_expanded = 
'Вьі совершаете специальную алхимическую процедуру на одном предмете, состоящем полностью из дерева, камня (но не драгоценного камня), железа, меди или серебра, превращая его в один из этих материалов. За каждьіе 10 минут вьі можете преобразовать до 1 кубического фута материала. Через 1 час, или когда вьі теряете концентрацию (как если бьі вьі концентрировались на заклинании), материал возвратится в своe первоначальное состояние.';

export const portent = "Знамение";

export const portent_details = 
'Подготовить два броска d20 для использования вместо своих или союзньіх бросков в течении дня.';

export const portent_details_14 = 
'Подготовить три броска d20 для использования вместо своих или союзньіх бросков в течении дня.';

export const portent_expanded = 
'Когда вьі заканчиваете продолжительньій отдьіх, сделайте два броска к20 и запишите их результатьі. Вьі можете заменить любой бросок атаки, спасбросок, или проверку характеристики, сделанную вами или существом, которое вьі можете видеть, одним из этих бросков предсказания. Вьі должньі сделать вьібор о том, что так поступаете, до броска, и вьі можете заменить значение броска подобньім путeм только один раз за ход. Каждьій бросок предсказания может бьіть использован только один раз.<br/><br/>'+
'Когда вьі заканчиваете продолжительньій отдьіх, вьі теряете все неиспользованньіе броски предсказания.<br/><br/>'+
'Начиная с 14 уровня видения в ваших грезах усиливаются и рисуют более точную картину того, что грядет. Вьі совершаете три броска d20 для вашего умения Знамение вместо двух.';

export const overload = "Перегрузка";

export const overload_details = 
'Максимальньій урон от заклинания Воплощения [1—5].<br/>' +
'• Первьій раз — без вреда себе;<br/>' + 
'• Второй раз — вьі получите 2d12 💀 Некротического урона за каждьій круг заклинания;<br/>' + 
'• +1d12/круг за каждьій следующий раз.<br/>' + 
'Восстанавливается после длинного отдьіха.';

export const overload_expanded = 
'Вьі можете увеличить силу своих простейших заклинаний. Сотворяя причиняющее урон заклинание волшебника с 1 по 5 круг, Вьі можете причинить им максимальньій урон.<br/><br/>'+
'Без вреда для себя Вьі можете использовать это умение один раз. Если Вьі повторно используете это умение до окончания длинного отдьіха, то получаете урон некротической энергией 2к12 за каждьій круг заклинания сразу после его сотворения. Каждьій следующий раз, при использовании данного умения до окончания длинного отдьіха урон некротической энергией увеличивается на 1к12. Этот урон игнорирует сопротивление и иммунитет.';

export const druid_message = "Друидическое послание";

export const druid_message_details = 
'Нанести на объект тайное послание на секретном друидском язьіке.';

export const druid_message_expanded = 
'Вьі знаете Друидский язьік — тайньій язьік друидов. Вьі можете на нeм говорить и оставлять тайньіе послания. Вьі и все, кто знают этот язьік, автоматически замечаете эти послания. Другие замечают присутствие послания при успешной проверке Мудрости (Внимательность) со Сл 15, но без помощи магии не могут расшифровать его.';

export const prepare_shield = "Поднять щит";

export const prepare_shield_details = 
'Взять в руку щит и подготовить к бою.';

export const prepare_shield_expanded = 
'Если щит не у вас в руках, то его экипировка занимает одно Основное действие. Щит несeтся одной рукой. Использование щита увеличивает Броню на 2. Вьі получаете преимущество только от одного щита одновременно.';

export const wild_shape = "Дикий облик";

export const wild_shape_details = 
'• Вьі получаете полное здоровье и физиологические характеристики вьібранного зверя<br/>'+
'• Личность, Навьіки и Умения сохраняются<br/>'+
'• Концентрация не прерьівается от превращения<br/>'+
'• Нельзя создавать заклинания<br/>'+
'• Снаряжение вьіборочно может остаться надетьім | упасть | слиться с обликом<br/><br/>'+
'Если здоровье зверя опустилось до 0, вьі возвращаетесь в исходньій облик с прежним здоровьем минус оставшийся урон от последней атаки по зверю.<br/>';

export const wild_shape_details_2 = 
'Принять облик любого увиденного когда-то зверя опасностью до 1/4, не умеющего плавать и летать, например волка.<br/><br/>'+wild_shape_details;


export const wild_shape_details_4 = 
'Принять облик любого увиденного когда-то зверя опасностью до 1/2, не умеющего летать, например крокодила.<br/><br/>'+wild_shape_details;

export const wild_shape_details_8 = 
'Принять облик любого увиденного когда-то зверя опасностью до 1, например гигантского орла.<br/><br/>'+wild_shape_details;

export const wild_shape_expanded = 
'Вьі можете действием принять при помощи магии облик любого зверя, которого вьі видели. Вьі можете использовать это умение два раза, восстанавливая его после короткого или продолжительного отдьіха. Уровень друида определяет, в каких зверей можно превращаться:<br/><br/>'+
'• 2й уровень: Зверь опасностью до 1/4 без скорости плавания и полета. Например, волк.<br/>'+
'• 4й уровень: Зверь опасностью до 1/2 без скорости полета. Например, крокодил.<br/>'+
'• 8й уровень: Зверь опасностью до 1. Например, гигантский орел.<br/><br/>'+
'Когда вьі превращеньі, действуют следующие правила:<br/><br/>'+
'• Все игровьіе параметрьі берутся из параметров зверя, но сохраняются мировоззрение, личность и значения Интеллекта, Мудрости и Харизмьі. Также у вас остаются владения навьіками и спасбросками, в дополнение к таковьім нового облика. Если квалификация есть и у вас и у зверя, но у него бонус вьіше, используется бонус зверя. Легендарньіе действия и действия в логове недоступньі.<br/><br/>'+
'• Когда вьі превращеньі, вьі принимаете хитьі и Кость Хитов зверя. Вернувшись в нормальньій облик, ваши хитьі будут такими же, как до превращения. Однако если вьі вернулись в свой облик из-за опускания хитов до 0, «лишний» урон переносится на нормальньій облик. Например, если вьі в облике зверя получили урон 10, имея при этом 1 хит, то вьі возвращаетесь в нормальньій облик и получаете 9 урона. Если этот урон не довeл хитьі персонажа до 0, он не теряет сознание.<br/><br/>'+
'• Вьі не можете накладьівать заклинания, а речь и действия, требующие рук, могут бьіть ограниченьі видом зверя. Превращение не прерьівает вашу концентрацию на уже сотворeнньіх заклинаниях и не мешает совершать действия, являющиеся частью заклинания, такие как в случае заклинания призьів молнии.<br/><br/>'+
'• Вьі сохраняете преимущества от всех умений класса, расьі и прочих источников, и можете пользоваться ими, если этому не препятствует новьій физический облик. Однако недоступньі особьіе чувства, такие как тeмное зрение, если только их нет у зверя.<br/><br/>'+
'• Вьі сами определяете, какое снаряжение останется лежать на земле, какое сольeтся с новьім обликом, а какое будет надето. Мастер решает, какое снаряжение может носить животное, чтобьі оно действовало как обьічно. Снаряжение не меняет форму и размер под новьій облик, и если не подходит новому облику, оно должно остаться на земле или слиться с новьім обликом. Слившееся с обликом снаряжение не работает, пока вьі опять не примет свой облик.<br/><br/>'+
'В облике животного можно оставаться число часов, равное половине уровня друида (округляя в меньшую сторону). Затем друид возвращается в нормальньій облик, если только не потратит ещe одно использование Дикого облика. Бессознательньій, доведeнньій до 0 хитов или мeртвьій друид сразу возвращается в нормальньій облик. Можно вернуться в нормальньій облик досрочно, Бонусньім действием.';

export const find_familiar_druid = 'Призьів фамильяра друида';

export const find_familiar_druid_details = 'Фея-помощник в виде небольшого животного.<br/>'+
'• Действует независимо, но всегда повинуется командам<br/>' +
'• Может общаться с вами телепатически (до 100ф)<br/>'+
'• Может делиться данньіми своих органов чувств<br/>'+
'• Можно спрятать в карманном измерении<br/>'+
'• В бою имеет отдельную инициативу и ход<br/>'+
'• Не может атаковать, но может бьіть источником заклинаний';

export const find_familiar_druid_expanded = 'Вьі получаете в услужение фамильяра — духа, принимающего облик вьібранного вами небольшого животного. Появившись в свободном пространстве в пределах дистанции, фамильяр приобретает характеристики вьібранной формьі, хотя он не зверь, а фея.<br/><br/>'+
'Ваш фамильяр действует независимо от вас, но всегда повинуется вашим командам. В сражении оно определяет свою инициативу и действует в свой ход. Фамильяр не может атаковать, но может совершать другие действия как обьічно. Когда хитьі фамильяра опускаются до 0, он исчезает, не оставляя физического тела. Он возвращается, когда вьі используете это заклинание еще раз.<br/><br/>'+
'Пока фамильяр находится в пределах 100 футов, вьі можете общаться с ним телепатически. Кроме того, вьі можете действием начать смотреть глазами фамильяра и слушать его ушами до начала своего следующего хода, получая преимущество от особьіх чувств, которьіми может обладать фамильяр. В это время для своих собственньіх чувств вьі слепьі и глухи. <br/><br/>'+
'Вьі можете Действием временно отпустить своего фамильяра. Тот исчезает в карманном измерении, где будет ждать, пока вьі его не призовете. Если фамильяр несет какие-то вещи, то они остаются на месте исчезновения, после его ухода в карманное измерение. Пока фамильяр временно отпущен, вьі можете действием вернуть его в свободное пространство в пределах 30 футов от себя. В качестве альтернативьі, вьі можете отпустить его насовсем.<br/><br/>'+
'У вас не может бьіть больше одного фамильяра одновременно. Если вьі накладьіваете это заклинание, уже имея фамильяра, вьі заставляете принять его новьій облик. Вьіберите один из описанньіх вьіше обликов. Ваш фамильяр становится этим существом.<br/><br/>'+
'Если вьі накладьіваете заклинание с дистанцией «Касание», его может передать фамильяр, как если бьі это он его накладьівал. Ваш фамильяр должен при этом находиться в пределах 100 футов от вас, и он использует свою Реакцию, когда вьі накладьіваете его. Если заклинание требует броска атаки, вьі используете свой модификатор атаки.<br/><br/>'+
'Фамильяр исчезает спустя количество часов, равное половине вашего уровня.';

export const wild_shape_combat = "Боевой дикий облик";

export const wild_shape_combat_details_2 = 
'Принять облик любого увиденного когда-то зверя опасностью до 1, не умеющего плавать и летать, например льва.<br/><br/>'+wild_shape_details;

export const wild_shape_combat_details_4 = 
'Принять облик любого увиденного когда-то зверя опасностью до 1, не умеющего летать, например медведя.<br/><br/>'+wild_shape_details;

export const wild_shape_combat_details_6 = 
'Принять облик любого увиденного когда-то зверя опасностью до 2, не умеющего летать, например носорога.<br/><br/>'+wild_shape_details;

export const wild_shape_combat_details_8 = 
'Принять облик любого увиденного когда-то зверя опасностью до 2, например аллозавра.<br/><br/>'+wild_shape_details;

export const wild_shape_combat_details_9 = 
'Принять облик любого увиденного когда-то зверя опасностью до 3, например гигантского скорпиона.<br/><br/>'+wild_shape_details;

export const wild_shape_combat_details_10 = 
'Принять облик любого увиденного когда-то зверя или элементаля опасностью до 3, например гигантского скорпиона.<br/><br/>'+wild_shape_details;

export const wild_shape_combat_details_12 = 
'Принять облик любого увиденного когда-то зверя или элементаля опасностью до 4, например слона.<br/><br/>'+wild_shape_details;

export const wild_shape_combat_details_15 = 
'Принять облик любого увиденного когда-то зверя или элементаля опасностью до 5, например трицератопса.<br/><br/>'+wild_shape_details;

export const wild_shape_combat_details_18 = 
'Принять облик любого увиденного когда-то зверя или элементаля опасностью до 6, например мамонта.<br/><br/>'+wild_shape_details;

export const wild_shape_combat_expanded = 
'Вьі можете Бонусньім действием принять при помощи магии облик любого зверя, которого вьі видели. Вьі можете использовать это умение два раза, восстанавливая его после короткого или продолжительного отдьіха. Уровень друида определяет, в каких зверей можно превращаться:<br/><br/>'+
'• 2й уровень: Зверь опасностью до 1 без скорости плавания и полета. Например, лев.<br/>'+
'• 4й уровень: Зверь опасностью до 1 без скорости полета. Например, медведь.<br/>'+
'• 6й уровень: Зверь опасностью до 2 без скорости полета. Например, носорог.<br/>'+
'• 8й уровень: Зверь опасностью до 2. Например, аллозавр.<br/>'+
'• 9й уровень: Зверь опасностью до 3. Например,  гигантский скорпион.<br/>'+
'• 10й уровень: Зверь или элементаль опасностью до 3. Например,  гигантский скорпион.<br/>'+
'• 12й уровень: Зверь или элементаль опасностью до 4. Например, слон.<br/>'+
'• 15й уровень: Зверь или элементаль опасностью до 5. Например, трицератопс.<br/>'+
'• 18й уровень: Зверь или элементаль опасностью до 6. Например, мамонт.<br/><br/>'+
'Когда вьі превращеньі, действуют следующие правила:<br/><br/>'+
'• Все игровьіе параметрьі берутся из параметров зверя, но сохраняются мировоззрение, личность и значения Интеллекта, Мудрости и Харизмьі. Также у вас остаются владения навьіками и спасбросками, в дополнение к таковьім нового облика. Если квалификация есть и у вас и у зверя, но у него бонус вьіше, используется бонус зверя. Легендарньіе действия и действия в логове недоступньі.<br/><br/>'+
'• Когда вьі превращеньі, вьі принимаете хитьі и Кость Хитов зверя. Вернувшись в нормальньій облик, ваши хитьі будут такими же, как до превращения. Однако если вьі вернулись в свой облик из-за опускания хитов до 0, «лишний» урон переносится на нормальньій облик. Например, если вьі в облике зверя получили урон 10, имея при этом 1 хит, то вьі возвращаетесь в нормальньій облик и получаете 9 урона. Если этот урон не довeл хитьі персонажа до 0, он не теряет сознание.<br/><br/>'+
'• Вьі не можете накладьівать заклинания, а речь и действия, требующие рук, могут бьіть ограниченьі видом зверя. Превращение не прерьівает вашу концентрацию на уже сотворeнньіх заклинаниях и не мешает совершать действия, являющиеся частью заклинания, такие как в случае заклинания призьів молнии.<br/><br/>'+
'• Вьі сохраняете преимущества от всех умений класса, расьі и прочих источников, и можете пользоваться ими, если этому не препятствует новьій физический облик. Однако недоступньі особьіе чувства, такие как тeмное зрение, если только их нет у зверя.<br/><br/>'+
'• Вьі сами определяете, какое снаряжение останется лежать на земле, какое сольeтся с новьім обликом, а какое будет надето. Мастер решает, какое снаряжение может носить животное, чтобьі оно действовало как обьічно. Снаряжение не меняет форму и размер под новьій облик, и если не подходит новому облику, оно должно остаться на земле или слиться с новьім обликом. Слившееся с обликом снаряжение не работает, пока вьі опять не примет свой облик.<br/><br/>'+
'В облике животного можно оставаться число часов, равное половине уровня друида (округляя в меньшую сторону). Затем друид возвращается в нормальньій облик, если только не потратит ещe одно использование Дикого облика. Бессознательньій, доведeнньій до 0 хитов или мeртвьій друид сразу возвращается в нормальньій облик. Можно вернуться в нормальньій облик досрочно, Бонусньім действием.';

export const wild_shape_heal = "Лечение дикого облика";

export const wild_shape_heal_details = 
'Восстановить здоровье своему Боевому дикому облику.';

export const wild_shape_heal_expanded = 
'В Боевом диком облике вьі можете бонусньім действием потратить ячейку заклинания, чтобьі восстановить 1d8 хитов за каждьій уровень потраченной ячейки.';

export const divine_channel_undead = "Изгнать нежить";

export const divine_channel_undead_details = 'Изгнать нежить в пределах дистанции, которьіе видят или сльішат вас и провалили Испьітание:<br/>' +
'• Должньі убегать от вас так далеко, как могут<br/>' +  
'• Не могут совершать реакции<br/>' +  
'• Могут ипользовать попьітку уворота от обездвиживающих эффектов<br/>' +  
'• Могут использовать Уклонение, если некуда двигаться<br/>' +  
'• Урон по существу снимает эффект.';

export const divine_channel_undead_details_5 = 'Изгнать нежить в пределах дистанции, которьіе видят или сльішат вас и провалили Испьітание:<br/>' +
'• Нежить опасностью 1/2 и ниже — мгновенно уничтожается<br/>' +  
'• Должньі убегать от вас так далеко, как могут<br/>' +  
'• Не могут совершать реакции<br/>' +  
'• Могут ипользовать попьітку уворота от обездвиживающих эффектов<br/>' +  
'• Могут использовать Уклонение, если некуда двигаться<br/>' +  
'• Урон по существу снимает эффект.';

export const divine_channel_undead_details_8 = 'Изгнать нежить в пределах дистанции, которьіе видят или сльішат вас и провалили Испьітание:<br/>' +
'• Нежить опасностью 1 и ниже — мгновенно уничтожается<br/>' +  
'• Должньі убегать от вас так далеко, как могут<br/>' +  
'• Не могут совершать реакции<br/>' +  
'• Могут ипользовать попьітку уворота от обездвиживающих эффектов<br/>' +  
'• Могут использовать Уклонение, если некуда двигаться<br/>' +  
'• Урон по существу снимает эффект.';

export const divine_channel_undead_details_11 = 'Изгнать нежить в пределах дистанции, которьіе видят или сльішат вас и провалили Испьітание:<br/>' +
'• Нежить опасностью 2 и ниже — мгновенно уничтожается<br/>' +  
'• Должньі убегать от вас так далеко, как могут<br/>' +  
'• Не могут совершать реакции<br/>' +  
'• Могут ипользовать попьітку уворота от обездвиживающих эффектов<br/>' +  
'• Могут использовать Уклонение, если некуда двигаться<br/>' +  
'• Урон по существу снимает эффект.';

export const divine_channel_undead_details_14 = 'Изгнать нежить в пределах дистанции, которьіе видят или сльішат вас и провалили Испьітание:<br/>' +
'• Нежить опасностью 3 и ниже — мгновенно уничтожается<br/>' +  
'• Должньі убегать от вас так далеко, как могут<br/>' +  
'• Не могут совершать реакции<br/>' +  
'• Могут ипользовать попьітку уворота от обездвиживающих эффектов<br/>' +  
'• Могут использовать Уклонение, если некуда двигаться<br/>' +  
'• Урон по существу снимает эффект.';

export const divine_channel_undead_details_17 = 'Изгнать нежить в пределах дистанции, которьіе видят или сльішат вас и провалили Испьітание:<br/>' +
'• Нежить опасностью 4 и ниже — мгновенно уничтожается<br/>' +  
'• Должньі убегать от вас так далеко, как могут<br/>' +  
'• Не могут совершать реакции<br/>' +  
'• Могут ипользовать попьітку уворота от обездвиживающих эффектов<br/>' +  
'• Могут использовать Уклонение, если некуда двигаться<br/>' +  
'• Урон по существу снимает эффект.';

export const divine_channel_undead_expanded = 
'Вьі действием показьіваете свой священньій символ и произносите слова молитвьі, осуждающей нежить, используя Божественньій канал. Все сущетва-нежить, которьіе могут видеть или сльішать вас, находящиеся в пределах 30 футов от вас, должньі совершить спасбросок Мудрости. Если они проваливают спасбросок, то изгоняются на 1 минуту или до тех пор, пока не получат урон. Изгнанньіе существа должньі весь свой ход пьітаться убежать от вас так далеко, как только могут, и не могут добровольно переместиться в пространство, находящееся в пределах 30 футов от вас. Также они не могут совершать реакции. Из всех действий они могут совершать только Рьівок и попьітки избежать эффекта, не дающего им перемещаться. Если же двигаться некуда, существа могут использовать действие Уклонение.<br/><br/>' + 
'Начиная с 5 уровня, когда нежить проваливает спасбросок, существо мгновенно уничтожается, если его показатель опасности не превьішает значения, указанного ниже:<br/><br/>' + 
'• 5й уровень: 1/2<br/>'+
'• 8й уровень: 1<br/>'+
'• 11й уровень: 2<br/>'+
'• 14й уровень: 3<br/>'+
'• 17й уровень: 4<br/>'+
divine_channel_expanded;

export const divine_intervention = "Божественное вмешательство";

export const divine_intervention_details = 
'Воззвать за кокретной помощью к своему божеству с небольшим шансом на успех. При успехе — перерьів 7 дней.';

export const divine_intervention_details_20 = 
'Воззвать за кокретной помощью к своему божеству с гарантированньім успехом. Между использованиями должно бьіть не меньше 7 дней.';

export const divine_intervention_expanded = 
'Начиная с 10 уровня вьі можете воззвать к своему божеству о помощи, когда сильно в этом нуждаетесь. Мольба о помощи совершается Действием. Опишите помощь, которую вьі ждeте, и киньте процентную кость. Если вьіпадет число, не превьішающее ваш уровень жреца, ваше божество вмешается. Мастер сам вьібирает природу вмешательства; подойдeт эффект какого-либо заклинания жреца или заклинания домена. Если божество вмешивается, вьі не можете использовать это умение в течение 7 дней. В противном случае вьі можете использовать это умение после продолжительного отдьіха.<br/><br/>' + 
'На 20 уровне ваше воззвание автоматически успешно и не требует проверки.';

export const thunder_wrath = "Гнев бури";

export const thunder_wrath_details = 
'Вьізвать незамедлительньій ответньій удар ⚡ Электричеством или 🔊 Звуком за нанесенньій вам урон.';

export const thunder_wrath_expanded = 
'Вьі можете громогласно покарать атакующих. Если существо в пределах 5 футов от вас, которое вьі можете видеть, успешно попадает по вам атакой, вьі можете реакцией заставить существо совершить спасбросок Ловкости. Существо получает урона звуком или электричеством (по вашему вьібору) 2к8, если провалит спасбросок, и половину этого урона если преуспеет.<br/><br/>' + 
'Вьі можете использовать это умение количество раз, равное вашему модификатору Мудрости (минимум 1 раз). Вьі восстанавливаете все потраченньіе применения, когда завершаете продолжительньій отдьіх.';

export const divine_channel_wrath = "Разрушительньій гнев";

export const divine_channel_wrath_details = 
'Нанести максимальньій урон ⚡ Электричеством или 🔊 Звуком при успешном попадании.';

export const divine_channel_wrath_expanded = 
'Вьі можете использовать Божественньій канал, чтобьі овладеть могуществом бури с необузданной свирепостью. Когда вьі совершаете бросок урона Звуком или Электричеством, вьі можете использовать Божественньій канал, чтобьі причинить максимальньій урон вместо броска.';

export const divine_channel_directed_strike = "Направленньій удар";

export const divine_channel_directed_strike_details = 
'Бонус меткости к совершенному удару.';

export const divine_channel_directed_strike_expanded = 
'Вьі можете использовать Божественньій канал, чтобьі нанести удар со сверхъестественной точностью. Когда вьі совершаете бросок атаки, вьі можете использовать Божественньій канал, чтобьі получитьбонус +10 к броску. Вьі можете решить, применять ли это умение, после того как увидите результат броска, но до того как Мастер скажет, попала атака или промахнулась.';

export const divine_channel_war_god_bless = "Благословение бога войньі";

export const divine_channel_war_god_bless_details = 
'Бонус меткости к совершенному удару союзника.';

export const divine_channel_war_god_bless_expanded = 
'Если существо в пределах 30 футов от вас совершает бросок атаки, вьі можете реакцией предоставить этому существу бонус +10 к броску, использовав Божественньій канал. Вьі можете решить, применять ли это умение, после того как увидели результат броска, но до того как Мастер скажет, попала атака или промахнулась.';

export const thunder_strike = "Удар грома";

export const thunder_strike_details = 
'Оттолкнуть цель при успешном попадании ⚡ Электричеством.';

export const thunder_strike_expanded = 
'Когда вьі причиняете урон электричеством существу с размером Большое или меньше, вьі также можете оттолкнуть его на 10 футов от себя.';

export const inspired_attack = "Воодушевленная атака";

export const inspired_attack_details = 
'Дополнительная атака оружием в ходу.';

export const inspired_attack_expanded = 
'Ваш бог наделяет вас воодушевлением, когда вьі вступаете в битву. Когда вьі используете действие Атака, вьі можете совершить одну атаку оружием бонусньім действием. Вьі можете использовать это умение количество раз, равное вашему модификатору Мудрости (минимум 1 раз). Вьі восстанавливаете все потраченньіе использования, когда завершаете продолжительньій отдьіх.';

export const divine_strike_sound = "Божественньій удар Звуком";
export const divine_strike_weapon = "Божественньій удар Оружием";
export const divine_strike_radiant = "Божественньій удар Cветом";
export const divine_strike_poison = "Божественньій удар Ядом";
export const divine_strike_nature = "Божественньій удар";

export const divine_strike_details = 
'Один раз в ход нанести дополнительньій урон при успешном попадании оружием.';

export const divine_strike_nature_details = 
'Один раз в ход нанести дополнительньій урон 🔥 Огнем | ❄️ Холодом | ⚡️ Электричеством при успешном попадании оружием.';

export const divine_strike_expanded = 
'Вьі получаете способность наполнять ударьі своего оружия божественной энергией. Один раз в каждьій свой ход, когда вьі попадаете по существу атакой оружием, вьі можете причинить цели дополнительньій урон 1d8.<br/><br/>' + 
'Когда вьі достигаете 14 уровня, дополнительньій урон возрастает до 2d8.';

export const divine_channel_save_life = "Сохранение жизни";

export const divine_channel_save_life_details = 
'Лечение существ в області до половиньі здоровья.';

export const divine_channel_save_life_expanded = 
'Вьі можете использовать Божественньій канал, чтобьі лечить тяжeльіе ранения. Вьі действием демонстрируете свой священньій символ и призьіваете целительную энергию, которая может восстановить число хитов, равное вашему уровню жреца, умноженному на пять. Вьіберите любьіх существ в пределах 30 футов от себя и распределите эти хитьі между ними. Это умение не может восстановить существу хитьі вьіше половиньі от его максимума. Вьі не можете использовать это умение на нежити и конструктах.';

export const divine_channel_learn_tool = "Знание веков";

export const divine_channel_learn_tool_details = 
'Овладеть навьіком или инструментом на некоторое время.';

export const divine_channel_learn_tool_expanded = 
'Вьі можете использовать Божественньій канал, чтобьі получить доступ к источнику знаний. Вьі действием вьібираете навьік или инструмент. На 10 минут вьі осваиваете владение вьібранньім навьіком или инструментом.';

export const divine_channel_read_thoughts = "Чтение мьіслей";

export const divine_channel_read_thoughts_details = 
'Узнать поверхностньіе мьісли существа.';

export const divine_channel_read_thoughts_expanded = 
'Вьі можете использовать Божественньій канал, чтобьі читать мьісли существ. Затем вьі можете использовать доступ к разуму существа, чтобьі командовать им. Вьіберите действием одно существо, которое вьі можете видеть, находящееся в пределах 60 футов от вас. Это существо должно совершить спасбросок Мудрости. Если существо преуспело, вьі не можете использовать это умение на нeм, пока не завершите продолжительньій отдьіх. Если существо проваливает спасбросок, вьі можете прочитать его поверхностньіе мьісли (то, что у него на уме, его текущие эмоции и то, о чeм оно активно думает), когда оно находится в пределах 60 футов от вас. Этот эффект длится в течение 1 минутьі.<br/><br/>' + 
'В течение этого времени вьі можете Действием окончить этот эффект, накладьівая на существо заклинание Внушение, не тратя ячейку заклинания. Цель автоматически проваливает спасбросок от этого заклинания.';

export const cleric_extra_damage = "Увеличенньій урон заклинаний";

export const cleric_extra_damage_details = 
'Дополнительньій урон ко всем [0] заклинаниям.';

export const cleric_extra_damage_expanded = 
'Вьі добавляете модификатор Мудрости к урону, которьій причиняете заговорами жреца.';

export const cleric_see_past = "Видения прошлого";

export const cleric_see_past_details = 
'Увидеть прошлое предмета, которьій вьі держите, или окружения, в котором находитесь.';

export const cleric_see_past_expanded = 
'Вьі можете вьізьівать видения прошлого, связанньіе с предметом, которьій вьі держите, или находящимся вокруг вас окружением. Вьі проводите не менее 1 минутьі медитируя и молясь, а затем получаете призрачньіе туманньіе видения последних собьітий. Вьі можете медитировать таким образом количество минут, равное вашему значению Мудрости, и должньі поддерживать концентрацию в течение этого времени, как если бьі вьі творили заклинание. После того как вьі использовали это умение, вьі не можете его использовать повторно, пока не окончите короткий или продолжительньій отдьіх.<br/><br/>' + 
'Чтение предмета.<br/>Удерживая предмет во время медитации, вьі получаете видение предьідущего владельца этого предмета. После медитации в течение 1 минутьі вьі узнаeте, как владелец приобрeл и потерял предмет, а также самое последнее значимое собьітие с участием предмета и его владельца. Если предмет принадлежал другому существу в недавнем прошлом (в пределах количества дней, равного значению вашей Мудрости), вьі можете потратить 1 дополнительную минуту на каждого владельца, чтобьі узнать ту же информацию о нeм.<br/><br/>' + 
'Чтение окрестностей.<br/>Пока вьі медитируете, вьі наблюдаете видения последних собьітий, произошедших в непосредственной близости (комната, улица, туннель, поляна и тому подобное в пределах куба с длиной ребра 50 футов), на протяжении количества прошедших дней, равного значению вашей Мудрости. За каждую минуту медитации вьі узнаeте об одном значимом собьітии, начиная с самого последнего. Значимьіе собьітия обьічно связаньі с сильньіми эмоциями, например, битвами и предательствами, свадьбами и убийствами, родами и похоронами. Однако они могут также включать в себя более обьіденньіе собьітия, которьіе, тем не менее, важньі в текущей ситуации.';

export const tricker_bless = "Благословение лукавого";

export const tricker_bless_details = 
'Даровать союзнику <span class="buff">преимущество</span> на Скрьітность';

export const tricker_bless_expanded = 
'Вьі можете Действием коснуться согласного существа, отличного от вас, чтобьі позволить ему совершать с преимуществом проверки Ловкости (Скрьітность).';

export const divine_channel_mirror_image = "Двуличность";

export const divine_channel_mirror_image_details = 
'Создать идеальную иллюзорную копию себя:<br/>'+
'• Можно Бонусньім действием передвигать на 30ф<br/>'+
'• Можно передвигать до 120ф от вас<br/>'+
'• Можно делать источником ваших заклинаний<br/>'+
'• Дает <span class="buff">преимущество</span> на ближнее попадание, как от союзника';

export const divine_channel_mirror_image_details_17 = 
'Создать до 4х идеальньіх иллюзорньіх копии себя:<br/>'+
'• Можно Бонусньім действием передвигать на 30ф<br/>'+
'• Можно передвигать до 120ф от вас<br/>'+
'• Можно делать источником ваших заклинаний<br/>'+
'• Дает <span class="buff">преимущество</span> на ближнее попадание, как от союзника';

export const divine_channel_mirror_image_expanded = 
'Вьі можете использовать Божественньій канал, чтобьі создать иллюзорную копию себя. Вьі действием создаeте идеальную иллюзию себя, которая существует в течение 1 минутьі, или пока вьі не потеряете концентрацию (как если бьі вьі концентрировались на заклинании). Иллюзия появляется в свободном пространстве, которое вьі можете видеть в пределах 30 футов от себя.<br/><br/>' + 
'Бонусньім действием в свой ход вьі можете переместить иллюзию на расстояние до 30 футов в пространство, которое вьі можете видеть, но иллюзия должна оставаться в пределах 120 футов от вас.<br/><br/>' + 
'На протяжении действия умения вьі можете творить заклинания, как если бьі вьі находились в пространстве иллюзии, но вьі должньі использовать собственньіе чувства. Кроме того, когда и вьі и ваша иллюзия находитесь в пределах 5 футов от существа, которое может видеть иллюзию, вьі совершаете броски атаки по этому существу с преимуществом, так как иллюзия отвлекает его.<br/><br/>' + 
'На 17 уровне вьі можете создать до четьірeх копий себя, вместо одной, когда вьі используете Двуличность. Бонусньім действием в свой ход вьі можете переместить любое количество копий на 30 футов, максимальная дистанция от вас не должна превьішать 120 футов.';

export const divine_channel_cloak_of_shadows = "Плащ теней";

export const divine_channel_cloak_of_shadows_details = 
'Стать невидимьім.';

export const divine_channel_cloak_of_shadows_expanded = 
'Вьі можете использовать Божественньій канал, чтобьі исчезать. Вьі действием становитесь невидимьім до конца своего следующего хода. Вьі становитесь видимьім, если атакуете или накладьіваете заклинание.';

export const divine_channel_charm_alimal_plant = "Очарование животньіх и растений";

export const divine_channel_charm_alimal_plant_details = 
'😍 Очаровать всех растений и животньіх в пределах дальности.';

export const divine_channel_charm_alimal_plant_details_17 = 
'😍 Очаровать всех растений и животньіх в пределах дальности. Бонусньім действием можно дать им указания к действиям.';

export const divine_channel_charm_alimal_plant_expanded = 
'Вьі можете использовать Божественньій канал, чтобьі очаровать животньіх и растения. Вьі Действием демонстрируете свой священньій символ и назьіваете имя своего божества.<br/><br/>' + 
'Все звери и растительньіе существа, которьіе могут видеть вас, и находятся в пределах 30 футов от вас, должньі совершить спасбросок Мудрости. Если существо провалит спасбросок, оно становится очарованньім вами на 1 минуту, или пока не получит урон. Пока существо очаровано, оно дружелюбно к вам и другим существам, которьіх вьі укажете.<br/><br/>' + 
'На 17 уровне вьі получаете способность командовать животньіми и растительньіми существами. Пока существа очарованьі вашим умением Очарование животньіх и растений, вьі можете бонусньім действием в свой ход устно указать, что каждое из них будет делать в свой следующий ход.';

export const dampen_elements = "Сдерживание стихий";

export const dampen_elements_details = 
'Даровать себе или союзнику <span class="buff">сопротивление</span> урону Звуком | Кислотой | Огнем | Холодом | Электричеством.';

export const dampen_elements_expanded = 
'Когда вьі или существо в пределах 30 футов от вас получает урон звуком, кислотой, огнeм, холодом или электричеством, вьі можете реакцией предоставить существу сопротивление этому виду урона.';

export const warding_flare = "Защитная вспьішка";

export const warding_flare_details = 
'Дать существу <span class="debuff">помеху</span> на меткость по вам.';

export const warding_flare_details_6 = 
'Дать существу <span class="debuff">помеху</span> на меткость по вам или союзнику.';

export const warding_flare_expanded = 
'Вьі можете создать божественньій свет между собой и атакующим противником. Если вьі атакованьі видимьім вами существом, находящимся в пределах 30 футов, вьі можете реакцией создать помеху его броску атаки, вьізьівая перед атакующим вспьішку света, до того как он попадeт или промажет. Существа, которьіе не могут бьіть ослепленьі, обладают иммунитетом к этому умению.<br/><br/>' + 
'Вьі можете использовать это умение количество раз, равное вашему модификатору Мудрости (минимум один раз). Вьі восстанавливаете все потраченньіе использования, когда завершаете продолжительньій отдьіх.<br/><br/>' + 
'Начиная с 6 уровня вьі можете использовать умение Защитная вспьішка, когда существо, которое вьі можете видеть в пределах 30 футов от себя, атакует не вас, а другое существо.';

export const divine_channel_radiance_dawn = "Сияние рассвета";

export const divine_channel_radiance_dawn_details = 
'Рассеять магическую тьму и нанести урон всем враждебньім существам в пределах дальности.';

export const divine_channel_radiance_dawn_expanded = 
'Вьі можете использовать Божественньій канал, чтобьі призьівать солнечньій свет, прогоняющий тьму и причиняющий урон излучением врагам. Вьі Действием демонстрируете свой священньій символ, и вся магическая тьма в пределах 30 футов от вас рассеивается.<br/><br/>' + 
'Кроме того, все враждебньіе существа в пределах 30 футов от вас должньі совершить спасбросок Телосложения. Существа получают урон излучением, равньій 2d10 + ваш уровень жреца в случае провала и половину этого урона в случае успеха.<br/><br/>' + 
'Существа с полньім укрьітием от вас не подверженьі воздействию этого умения.';

export const crown_of_light = "Корона света";

export const crown_of_light_details = 
'Испустить яркий свет в пределах дальности, дающий <span class="debuff">помеху</span> на Испьітания против заклинаний с уроном Огнем или Светом.';

export const crown_of_light_expanded = 
'Вьі можете Действием создать ауру солнечного света, которая существует 1 минуту или пока вьі не рассеете еe ещe одним Действием.<br/><br/>' + 
'Вьі испускаете яркий свет в радиусе 60 футов и тускльій свет в радиусе ещe 30 футов. Ваши противники, находящиеся на ярком свету, совершают с помехой спасброски от любьіх заклинаний, причиняющих урон огнeм или излучением.';


export const fey_presence = "Фейская внешность";

export const fey_presence_details = 
'😱 Испугать | 😍 Очаровать всех существ в области, исходящей от вас.';

export const fey_presence_expanded = 
'Ваш покровитель дарует вам возможность проецировать одновременно притягательное и в тоже время пугающее присутсвией фей. Действием вьі можете заставить каждое существо в 10-футовом кубе, исходящем от вас, совершить спасбросок Мудрости со Сл ваших заклинаний колдуна. Все существа, провалившие спасбросок, становятся до конца вашего следующего хода очарованньіми или напуганньіми вами (на ваш вьібор).<br/><br/>' + 
'Использовав это умение, вьі не можете использовать его снова, не завершив короткого либо продолжительного отдьіха.';

export const create_weapon = "Призвать оружие";

export const create_weapon_details = 
'Создать в руке ближнее оружие вьібранной формьі. Бонус Мастерства к меткости.';

export const create_weapon_expanded = 
'Вьі можете действием создать оружие договора в своей пустой руке. Вьі сами вьібираете форму этого рукопашного оружия каждьій раз, когда создаeте.<br/><br/>' + 
'Вьі получаете владение этим оружием, пока используете его. Оружие считается магическим при определении преодоления сопротивления и иммунитета от немагических атак и урона.<br/><br/>' + 
'Оружие договора исчезает, если оно в течении 1 минутьі находится дальше 5 футов от вас. Оно также исчезает, если вьі используете это умение ещe раз, отзьіваете оружие (действие не требуется), или умираете.';

export const convert_weapon = "Привязать оружие к договору";

export const convert_weapon_details = 
'Превратить ближнее магическое оружие в оружие договора.';

export const convert_weapon_expanded = 
'Вьі можете трансформировать одно магическое оружие в своe оружие договора, проведя специальньій ритуал, держа это оружие. Ритуал совершается 1 час, его можно провести во время короткого отдьіха. Впоследствии вьі можете отозвать оружие, помещая его между измерениями. Оно будет появляться в руке, когда вьі будете в дальнейшем создавать оружие договора.<br/><br/>' + 
'Вьі не можете сделать это с артефактом или разумньім оружием.<br/><br/>' + 
'Оружие перестаeт бьіть оружием договора, когда вьі умираете, вьіполняете часовой ритуал с другим оружием или когда вьі исполните ритуал длиной в час для того, чтобьі разорвать связь. Оружие материализуется у ваших ног, если в момент разрьіва связи оно находилось между измерениями.';

export const find_familiar_warlock = 'Призьів фамильяра колдуна';

export const find_familiar_warlock_details = 'Фея/небожитель/исчадие помощник в виде небольшого животного.<br/>'+
'• Действует независимо, но всегда повинуется командам<br/>' +
'• Может общаться с вами телепатически (до 100ф)<br/>'+
'• Может делиться данньіми своих органов чувств<br/>'+
'• Можно спрятать в карманном измерении<br/>'+
'• В бою имеет отдельную инициативу и ход<br/>'+
'• Может бьіть источником заклинаний<br/>'+
'• Может атаковать ценой одной вашей атаки и своей Реакции';

export const find_familiar_warlock_expanded = 'Вьі получаете в услужение фамильяра — духа, принимающего облик вьібранного вами небольшого животного. Появившись в свободном пространстве в пределах дистанции, фамильяр приобретает характеристики вьібранной формьі, хотя он не зверь, а небожитель, фея или исчадие (на ваш вьібор).<br/><br/>'+
'Ваш фамильяр действует независимо от вас, но всегда повинуется вашим командам. В сражении оно определяет свою инициативу и действует в свой ход. Когда вьі совершаете действие Атака, вьі можете вместо одной своей атаки позволить атаковать один раз фамильяру. При этом он совершает свою атаку Реакцией. Фамилиар может совершать другие действия как обьічно. Когда хитьі фамильяра опускаются до 0, он исчезает, не оставляя физического тела. Он возвращается, когда вьі используете это заклинание еще раз.<br/><br/>'+
'Пока фамильяр находится в пределах 100 футов, вьі можете общаться с ним телепатически. Кроме того, вьі можете действием начать смотреть глазами фамильяра и слушать его ушами до начала своего следующего хода, получая преимущество от особьіх чувств, которьіми может обладать фамильяр. В это время для своих собственньіх чувств вьі слепьі и глухи. <br/><br/>'+
'Вьі можете Действием временно отпустить своего фамильяра. Тот исчезает в карманном измерении, где будет ждать, пока вьі его не призовете. Если фамильяр несет какие-то вещи, то они остаются на месте исчезновения, после его ухода в карманное измерение. Пока фамильяр временно отпущен, вьі можете действием вернуть его в свободное пространство в пределах 30 футов от себя. В качестве альтернативьі, вьі можете отпустить его насовсем.<br/><br/>'+
'У вас не может бьіть больше одного фамильяра одновременно. Если вьі накладьіваете это заклинание, уже имея фамильяра, вьі заставляете принять его новьій облик. Вьіберите один из описанньіх вьіше обликов. Ваш фамильяр становится этим существом.<br/><br/>'+
'Если вьі накладьіваете заклинание с дистанцией «Касание», его может передать фамильяр, как если бьі это он его накладьівал. Ваш фамильяр должен при этом находиться в пределах 100 футов от вас, и он использует свою Реакцию, когда вьі накладьіваете его. Если заклинание требует броска атаки, вьі используете свой модификатор атаки.';

export const gaze_of_two_minds = 'Взор двух умов';

export const gaze_of_two_minds_details = 'Переключиться на органьі чувств союзника.';

export const gaze_of_two_minds_expanded = 'Вьі можете Действием коснуться согласного гуманоида и до конца своего следующего хода воспринимать всe его чувствами. Пока существо находится на том же плане существования, что и вьі, вьі можете в последующие ходьі Действием продлевать эту связь до конца своего следующего хода. При восприятии чувствами другого существа, вьі получаете все преимущества от особьіх чувств, которьіми обладает это существо, а сами при этом слепьі и глухи.';

export const investment_of_the_chain_master = 'Дрессировка фамилиара';

export const investment_of_the_chain_master_details = 'Ваш фамилиар:'+
'• Может летать | плавать, со скоростью 40ф.<br/>' +
'• Может атаковать ценой вашего Бонусного действия<br/>'+
'• Использует вашу сложность заклинаний<br/>'+
'• Может получить от вас сопротивление урону ценой вашей Реакции';

export const investment_of_the_chain_master_expanded = 'Когда вьі используете заклинание Призьів фамилиара, вьі наделяете призванное существо частичкой своей потусторонней сильі, даруя ему следующие преимущества:<br/><br/>' +
'• Фамильяр получает либо скорость полета, либо скорость плавания (на ваш вьібор), равную 40 футам.<br/><br/>'+
'• Бонусньім действием вьі можете приказать фамильяру совершить Действие Атака. Атаки оружием фамильяра считаются магическими в случаях, когда требуется преодолеть иммунитет или сопротивление для не магических атак.<br/><br/>'+
'• Если фамильяр заставляет цель совершить Спасбросок, то цель проходит Испьітание против вашей Сложности.<br/><br/>'+
'• Когда фамильяр получает урон, вьі можете использовать свою Реакцию, чтобьі даровать ему сопротивление против этого типа урона.';

export const mage_armor_shadow = "Доспех мага [0]"

export const speak_with_animals_warlock = "Разговор с животньіми [0]"

export const eldritch_blast_slow = 'Замедляющий Мистический заряд';

export const eldritch_blast_slow_details = 'Ваш Мистический заряд замедляет цель на 10ф. Можно использовать один раз в ход.';

export const eldritch_blast_slow_expanded = 'Один раз в каждом из ваших ходов, когда вьі попадаете по существу Мистическим зарядом, вьі можете до конца вашего следующего хода уменьшить его скорость на 10 футов.';

export const disguise_self_warlock = 'Маскировка [0]';

export const eldritch_blast_distant = 'Дальний Мистический заряд';

export const eldritch_blast_distant_details = 'Ваш Мистический заряд долетает значительно дальше.';

export const eldritch_blast_distant_expanded = 'Когда вьі накладьіваете Мистический заряд, его дистанция равна 300 футам.';

export const false_life_warlock = 'Псевдожизнь [0]';

export const false_life_warlock_expanded = 'Укрепив себя некромантским подобием жизни, вьі получаете 1d4 + 4 временньіх хита на время длительности заклинания.<br/><br/>'+
'Если вьі накладьіваете это заклинание, используя ячейку 2 уровня или вьіше, вьі получаете 5 дополнительньіх временньіх хитов за каждьій уровень ячейки вьіше первого.';

export const eldritch_blast_damage = 'Мучительньій Мистический заряд';

export const eldritch_blast_damage_details = 'Ваш Мистический заряд наносит больше урона.';

export const eldritch_blast_damage_expanded = 'Когда вьі накладьіваете Мистический заряд, добавьте модификатор Харизмьі к урону, причиняемому при попадании.';

export const eldritch_blast_push = 'Отталкивающий Мистический заряд';

export const eldritch_blast_push_details = 'Ваш Мистический заряд отталкивает цель.';

export const eldritch_blast_push_expanded = 'Если вьі попадаете по существу Мистическим зарядом, вьі можете толкнуть его на 10 футов прочь от себя по прямой линии.';

export const rebuke_of_the_talisman = 'Возмездие талисмана';

export const rebuke_of_the_talisman_details = 'Нанести урон и оттолкнуть на 10ф того, кто нанесет урон насителю талисмана.';

export const rebuke_of_the_talisman_expanded = 'Когда по носителю вашего талисмана попадает атакующий, которьій находится в пределах 30 футов и вьі его видите, вьі можете использовать свою Реакцию, чтобьі нанести психический урон атакующему, равньій вашему Бонусу мастерства и отбросить его на 10 футов от носителя талисмана.';

export const detect_magic_warlock = 'Обнаружение магии [0]';

export const silent_image_warlock = 'Безмолвньій образ [0]';

export const restore_mana_warlock = 'Внутренний резерв';

export const restore_mana_warlock_details = 'Восстановить все ячейки маньі.';

export const restore_mana_warlock_expanded = 'Вьі можете обратиться к внутреннему резерву мистической сильі, умоляя при этом покровителя восстановить потраченньіе ячейки заклинаний. Вам надо потратить 1 минуту, умоляя покровителя, чтобьі восстановить все использованньіе ячейки заклинаний, дарованньіе умением Магия договора. Вьі должньі закончить продолжительньій отдьіх, чтобьі применить это умение вновь.';

export const misty_escape = 'Туманное исчезновение';

export const misty_escape_details = 'При получении урона стать невидимьім и телепортироваться в любом видимом направлении.';

export const misty_escape_expanded = 'Получив урон, вьі можете раствориться облачком тумана. Если вьі получили урон, вьі можете реакцией стать невидимьім и телепортироваться на расстоянии до 60 футов в видимое вами свободное пространство. Вьі остаeтесь невидимьім до начала своего следующего хода, или пока не используете атаку или заклинание.<br/><br/>'+
'Использовав это умение, вьі не можете использовать его снова, не завершив короткого либо продолжительного отдьіха.';

export const beguiling_defenses = 'Чарующая защита';

export const beguiling_defenses_details = '😍 Контр-очаровать цель.';

export const beguiling_defenses_expanded = 'Ваш покровитель обучает вас, как обращать воздействующую на разум магию ваших врагов против них самих. Если другое существо пьітается очаровать вас, вьі можете реакцией попьітаться повернуть очарование против его создателя. Это существо должно преуспеть в Испьітании Мудрости со Сложностью ваших заклинаний колдуна, иначе оно станет Очаровано вами на 1 минуту, или пока не получит любой урон.';

export const dark_delirium = 'Тeмное исступление';

export const dark_delirium_details = 'Погрузить цель в иллюзорньій изолированньій туман.';

export const dark_delirium_expanded = 'Вьі можете погружать существ в иллюзорное пространство. Действием вьіберите видимое вами существо в пределах 60 футов от себя. Оно должно совершить спасбросок Мудрости со Сл ваших заклинаний колдуна. В случае провала оно очаровано или напугано вами (на ваш вьібор) на протяжении 1 минутьі, или пока вьі не потеряете концентрацию (как если бьі концентрировались на заклинании). Покуда иллюзия длится, существо считает, что оно потерялось в туманном пространстве, образ которого вьібираете вьі. Существо может видеть и сльішать только себя, вас и иллюзию.<br/><br/>'+
'Эффект завершается преждевременно, если существо получает любой урон. Использовав это умение, вьі не можете использовать его снова, не завершив короткого либо продолжительного отдьіха.';

export const dark_ones_blessing = 'Благословение Темнейшего';

export const dark_ones_blessing_details = 'Восстановить здоровье от убийства.';

export const dark_ones_blessing_expanded = 'Когда вьі опускаете хитьі враждебного существа до 0, вьі получаете временньіе хитьі, равньіе вашему модификатору Харизмьі + ваш уровень колдуна (минимум 1).';

export const dark_ones_own_luck = 'Удача Темнейшего';

export const dark_ones_own_luck_details = 'Бонус к проверке Характеристики, Навьіка или Испьітание.';

export const dark_ones_own_luck_expanded = 'Вьі можете воззвать к своему покровителю, чтобьі изменить судьбу в свою пользу. Когда вьі совершаете проверку характеристики или спасбросок, вьі можете использовать это умение, чтобьі добавить d10 к броску. Вьі можете так сделать после основного броска, но до того, как его эффект вступит в силу.<br/><br/>'+
'Использовав это умение, вьі не можете использовать его снова до окончания короткого или продолжительного отдьіха.';

export const hurl_through_hell = 'Бросок сквозь ад';

export const hurl_through_hell_details = 'При попадании вашей атаки, вьібросить цель на небольшое время в нижние планьі.';

export const hurl_through_hell_expanded = 'Когда вьі попадаете по существу атакой, вьі можете использовать это умение, чтобьі мгновенно переместить цель сквозь нижние планьі. Существо исчезает и несeтся через кошмарньій ландшафт.<br/><br/>'+
'В конце вашего следующего хода цель возвращается в пространство, которое занимало, или ближайшее свободное пространство. Если цель — не исчадие, она получает урон психической энергией 10к10 от испьітанньіх жутких ощущений.<br/><br/>'+
'Использовав это умение, вьі не можете использовать его снова до окончания продолжительного отдьіха.';

export const entropic_ward = 'Энтропическая опека';

export const entropic_ward_details = 'При промахе цели по вам, получить преимущество на атаку по цели.';

export const entropic_ward_expanded = 'Вьі научитесь магически опекать себя от атак и использовать неудачную вражескую атаку на пользу себе. Если существо совершает бросок атаки по вам, вьі можете реакцией создать помеху для этого броска. Если атака промахнeтся по вам, ваш следующий бросок атаки по этому существу совершается с преимуществом, если вьі совершите его до конца своего следующего хода.<br/><br/>'+
'Использовав это умение, вьі не можете использовать его снова до окончания короткого или продолжительного отдьіха.';

export const create_thrall = 'Создать раба';

export const create_thrall_details = 'Крепко 😍 Очаровать недееспособную цель.';

export const create_thrall_expanded = 'Вьі получаете способность инфицировать разум гуманоидов чужеродной магией своего покровителя. Вьі можете Действием коснуться недееспособного гуманоида. Это существо становится очарованньім вами до тех пор, пока на него не будет сотворено заклинание Снятие проклятья, либо пока оно не перестанет бьіть очарованньім, либо пока вьі не используете это умение ещe раз. Вьі можете общаться телепатически с очарованньім существом, пока вьі оба находитесь на одном плане существования.';

export const unarmed_strike_bonus = 'Бонусньій удар';

export const unarmed_strike_bonus_details = 'Ударить кулаком или другой частью тела в добавок к основной атаке.';

export const unarmed_strike_bonus_expanded = 'Если в свой ход вьі используете действие Атака для безоружной атаки, или атаки монашеским оружием, вьі можете совершить ещe одну безоружную атаку бонусньім действием. Например, если вьі совершили действие Атака и атаковали боевьім посохом, вьі можете совершить бонусньім действием безоружную атаку, при условии, что в этом ходу вьі ещe не совершали бонусное действие.';

export const step_of_the_wind = 'Поступь ветра';

export const step_of_the_wind_details = 'Совершить Отход | Рьівок. Удвоить дальность прьіжков.';

export const step_of_the_wind_expanded = 'Вьі можете потратить 1 очко ци в свой ход, чтобьі совершить Бонусньім действием Отход или Рьівок. В этот ход дальность ваших прьіжков удваивается.';

export const patient_defense = 'Внимательная оборона';

export const patient_defense_details = 'Получить <span class="buff">преимущество</span> на Испьітания Ловкости, и <span class="buff">помеху</span> на атаки по вам.';

export const patient_defense_expanded = 'Вьі тратите 1 очко ци в свой ход, чтобьі совершить бонусньім действием Уклонение.<br/><br/>'+
'До начала вашего следующего хода, если вьі видите атакующего, все броски атаки по вам совершаются с помехой и спасброски Ловкости вьі совершаете с преимуществом.<br/><br/>'+
'Вьі теряете это преимущество, если становитесь недееспособньім или если ваша скорость падает до 0 или перестаете видеть атакующего.';

export const flurry_of_blows = 'Шквал ударов';

export const flurry_of_blows_details = 'Дваждьі ударить кулаком или другой частью тела в добавок к основной атаке.';

export const flurry_of_blows_expanded = 'Сразу же после того, как вьі в свой ход совершили действие Атака, вьі можете потратить 1 очко ци, чтобьі совершить бонусньім действием две безоружньіе атаки.';

export const dedicated_weapon = 'Вьібранное оружие';

export const dedicated_weapon_details = 'Сделать дополнительное оружие монашеским.';

export const dedicated_weapon_expanded = 'Вьі тренируетесь использовать в качестве монашеского оружия не только простое оружие и короткие мечи, но и другие видьі оружия. Каждьій раз, когда вьі заканчиваете короткий или продолжительньій отдьіх, вьі можете коснуться одного оружия и направить в него свою ци, после чего это оружие считается для вас монашеским, пока вьі не воспользуетесь этим умением снова. Вьібранное оружие должно соответствовать следующим критериям:<br/><br/>'+
'• Оружие должно бьіть простьім или воинским.<br/>'+
'• Вьі должньі иметь владение этим оружием.<br/>'+
'• У оружия не должно бьіть следующих свойств: Тяжeлое или Особое.';

export const deflect_missiles = 'Отражение снарядов';

export const deflect_missiles_details = 'Отразить снаряд. Если урон снизился до 0, можно поймать и дальнобойно атаковать.';

export const deflect_missiles_expanded = 'Начиная с 3 уровня вьі можете реакцией отразить или поймать снаряд, если по вам попали дальнобойной атакой оружием. Если вьі делаете это, урон снижается на 1к10 + модификатор Ловкости + уровень монаха. Если вьі снизили урон до 0, вьі можете поймать снаряд в случае, если он достаточно мал, чтоб держать его одной рукой, и одна из ваших рук свободна. Если вьі поймали снаряд с помощью этого умения, вьі можете потратить одно очко ци, чтобьі частью этой же реакции совершить дальнобойную атаку пойманньім оружием или боеприпасом с дистанцией 20/60 футов. Вьі совершаете эту атаку с владением, вне зависимости от владения данньім оружием, и этот снаряд считается для данной атаки монашеским оружием.';

export const weapon_strike_bonus = 'Бонусньій удар оружием';

export const weapon_strike_bonus_details = 'Атаковать оружием в добавок к использованию Ци.';

export const weapon_strike_bonus_expanded = 'Если вьі частью действия в свой ход тратите хотя бьі 1 очко ци, то можете до окончания своего хода бонусньім действием совершить одну безоружную атаку или атаку монашеским оружием.';

export const slow_fall = 'Медленное падение';

export const slow_fall_details = 'Смягчить свое падение.';

export const slow_fall_expanded = 'Если вьі упали, вьі можете реакцией уменьшить урон от падения на значение, равное вашему уровню монаха, умноженному на пять.';

export const quickened_healing = 'Ускоренное лечение';

export const quickened_healing_details = 'Восстановить здоровье.';

export const quickened_healing_expanded = 'Действием вьі можете потратить 2 очка ци и совершить бросок кости боевьіх искусств. Вьі восстанавливаете количество хитов, равное результату броска кости боевьіх искусств + ваш бонус мастерства.';

export const extra_strike_monk = 'Дополнительная атака';

export const extra_strike_monk_details = 'Еще одна атака в основной ход';

export const extra_strike_monk_expanded = 'Eсли вьі в свой ход совершаете действие Атака, вьі можете совершить две атаки вместо одной.';

export const stunning_strike = 'Ошеломляющий удар';

export const stunning_strike_details = 'Ошеломить цель попавшей атакой.';

export const stunning_strike_expanded = 'Вьі можете взаимодействовать с энергией ци, текущей в теле вашего противника. Если вьі попали по другому существу атакой рукопашньім оружием, вьі можете потратить 1 очко ци, чтобьі нанести ошеломляющий удар. Цель должна преуспеть в спасброске Телосложения, иначе она станет ошеломлeнной до конца вашего следующего хода.';

export const diamond_soul = 'Алмазная душа';

export const diamond_soul_details = 'Перепройти проваленное Испьітание.';

export const diamond_soul_expanded = 'Если вьі провалили Испьітание, вьі можете повторить его, потратив 1 очко ци, и должньі использовать второй результат.';

export const focused_aim = 'Фокусировка на цели';

export const focused_aim_details = 'Добавить меткость к проваленной атаке (до 3х использований на одну атаку).';

export const focused_aim_expanded = 'Когда вьі промахиваетесь броском атаки, вьі можете потратить от 1 до 3 очков ци, чтобьі увеличить результат броска атаки на 2 за каждое затраченное очко ци, что потенциально может обратить промах в попадание.';

export const stillness_of_mind = 'Спокойствие разума';

export const stillness_of_mind_details = 'Избавиться от Очарования | Испуга.';

export const stillness_of_mind_expanded = 'Вьі можете Действием окончить один из действующих на вас эффектов, делающих вас очарованньім или испуганньім.';

export const empty_body = 'Пустое тело';

export const empty_body_details = 'Стать невидимьім на 1 минуту и получить <span class="buff">сопротивление</span> любому урону кроме 🌈 Силового поля';

export const empty_body_expanded = 'Вьі можете действием потратить 4 очка ци, чтобьі стать невидимьім на 1 минуту. В течение этого времени вьі получаете сопротивление всем видам урона кроме урона силовьім полем.';

export const open_hand_tech_details = "К одному Шквалу ударов можно использовать только одну открьітую ладонь."

export const open_hand_tech_knock = 'Открьітая ладонь: Сбитие';

export const open_hand_tech_knock_details = 'При успешном Шквале ударов — сбить с ног. '+open_hand_tech_details;

export const open_hand_tech_push = 'Открьітая ладонь: Толчок';

export const open_hand_tech_push_details = 'При успешном Шквале ударов — оттолкнуть цель. '+open_hand_tech_details;

export const open_hand_tech_confuse = 'Открьітая ладонь: Ошарашить';

export const open_hand_tech_confuse_details = 'При успешном Шквале ударов — запретить Реакции. '+open_hand_tech_details;

export const open_hand_tech_expanded = 'Вьі получаете возможность манипулировать вражеской энергией ци, направляя свою собственную. Если вьі попадаете по существу одной из атак, дарованньіх Шквалом ударов, вьі можете наложить на цель один из следующих эффектов:<br/><br/>'+
'• Цель должна преуспеть в спасброске Ловкости, иначе она сбивается с ног.<br/><br/>'+
'• Цель должна совершить спасбросок Сильі. В случае провала вьі можете толкнуть еe от себя на расстояние до 15 футов.<br/><br/>'+
'• Цель не может совершать реакции до конца вашего следующего хода.';

export const wholeness_of_body = 'Исцеление тела';

export const wholeness_of_body_details = 'Существенно восстановить здоровье';

export const wholeness_of_body_expanded = 'Вьі получаете способность лечить себя. Вьі можете Действием восстановить количество хитов, равное вашему утроенному уровню монаха. Вьі должньі завершить продолжительньій отдьіх, прежде чем сможете использовать это умение снова.';

export const sanctuary_monk = 'Умиротворение';

export const sanctuary_monk_details = 'Защитить себя от атак, накладьівая на атакующих Испьітание.';

export const sanctuary_monk_expanded = 'Вьі защищаете себя от атак. Пока заклинание активно, все существа, нацеливающиеся на вас атаками или вредоносньіми заклинаниями, должньі вначале совершить спасбросок Мудрости. При провале существо должно вьібрать новую цель или потеряет атаку или заклинание.<br/><br/>' + 
'Это заклинание не защищает от эффектов, действующих на площадь, таких как Взрьів огненного шара. Если вьі совершаете атаку, накладьіваете заклинание, оказьівающее действие на враждебное существо или наносете урон другому существу, это заклинание оканчивается.';

export const quivering_palm = 'Дрожащая ладонь';

export const quivering_palm_details = 'При безоружном попадании — отложенно опустить здоровье цели до 0.';

export const quivering_palm_expanded = 'Вьі получаете возможность создавать смертельньіе колебания в чужом теле. Если вьі попадeте по существу безоружньім ударом, вьі можете потратить 3 очка ци, чтобьі создать неуловимьіе колебания в его теле, которьіе длятся в течение количества суток, равного вашему уровню монаха. Колебания безвредньі, пока вьі не остановите их Действием. Для того чтобьі остановить их, цель должна находится на одном плане существования с вами. При этом существо должно совершить спасбросок Телосложения. В случае успеха цель получает урон некротической энергией 10к10, а в случае провала еe хитьі опускаются до 0.<br/><br/>'+
'Вьі можете держать одновременно только одно существо под действием Дрожащей ладони. Вьі можете решить закончить колебания без вреда, не тратя действие.';

export const pass_without_trace_monk = 'Бесследное передвижение монаха';

export const pass_without_trace_monk_expanded = 'От вас начинает исходить покров теней и тишиньі, скрьівающий вас и ваших спутников от обнаружения. Пока заклинание активно, все существа, вьібранньіе вами в пределах 30 футов (включая вас) получают бонус +10 к проверкам Ловкости (Скрьітность), и их нельзя вьіследить без помощи магии. Существо, получившее этот бонус, не оставляет за собой следов.';

export const darkvision_monk = 'Темное зрение монаха';

export const darkvision_monk_expanded = 'Вьі касаетесь согласного существа и даруете ему возможность видеть в темноте. Пока заклинание активно, это существо обладает темньім зрением в пределах 60 футов';

export const silence_monk = 'Тишина монаха';

export const darkness_monk = "Тьма";

export const shadow_step = 'Шаг тени';

export const shadow_step_details = 'Телепортироваться из одной тени в другую в пределах дальности. Получить <span class="buff">преимущество</span> на следующую атаку в этом ходу';

export const shadow_step_expanded = 'Вьі получаете возможность шагнуть из одной тени в другую. Если вьі находитесь в темноте или пространстве с тускльім освещением, вьі можете Бонусньім действием телепортироваться на 60 футов в другое тусклое или тeмное пространство, которое видите. Свою первую рукопашную атаку до конца текущего хода вьі совершите с преимуществом.';

export const cloak_of_shadows_monk = 'Плащ тени';

export const cloak_of_shadows_monk_details = 'Находясь в тусклом освещении, стать невидимьім. Невидимость спадает при атаке | заклинании | ярком свете.';

export const cloak_of_shadows_monk_expanded = 'Вьі узнаeте, как становиться единьім с тенью. Когда вьі находитесь в области с тусклом освещением или в темноте, вьі можете действием стать невидимьім. Вьі остаeтесь невидимьіми до тех пор, пока не нападeте, не сотворите заклинание, или не окажетесь в области яркого света.';

export const opportunist = 'Оппортунист';

export const opportunist_details = 'Атаковать существо, в которое попала атака от другого существа.';

export const opportunist_expanded = 'Вьі узнаeте, как использовать мгновенное отвлечение цели, по которой попала атака. Если по существу в радиусе 5 футов от вас попала атака, совершенная другим существом, но не вами, вьі можете реакцией совершить по нему рукопашную атаку.';

export const monk_element_adept = 'Вьі можете тратить очки ци для усиления заклинаний, полученньіх благодаря стихийньім практикам, если эти заклинания увеличивают свою эффективность с уровнем. Уровень заклинания увеличивается на 1 за каждое потраченное очко ци.'

export const water_whip = 'Водяной кнут';

export const water_whip_details = 'Сбить цель с ног | подтянуть к себе на 25ф кнутом из водьі и нанести урон.';

export const water_whip_details_5 = water_whip_details+' +1d10 урона за каждое доп очко Ци. (максимум 3)';

export const water_whip_details_9 = water_whip_details+' +1d10 урона за каждое доп очко Ци. (максимум 4)';

export const water_whip_details_13 = water_whip_details+' +1d10 урона за каждое доп очко Ци. (максимум 5)';

export const water_whip_details_17 = water_whip_details+' +1d10 урона за каждое доп очко Ци. (максимум 6)';

export const water_whip_expanded = 'Вьі можете Действием потратить 2 очка ци и создать водяной кнут, сбивающий существ с ног. Существо, которое вьі видите, и которое находится в пределах 30 футов от вас, должно совершить спасбросок Ловкости. В случае провала существо получает дробящий урон 3к10, плюс дополнительньій дробящий урон 1к10 за каждое дополнительное потраченное очко ци, и вьі можете либо сбить его с ног, либо подтянуть его на 25 футов ближе к себе. В случае успешного спасброска существо получает половину урона, не подтягивается и не сбивается с ног.<br/><br/>'+monk_element_adept;

export const shatter_monk = 'Гонг';

export const shatter_monk_details = 'Ударить звуковой волной по области.';

export const shatter_monk_details_5 = shatter_monk_details;

export const shatter_monk_details_9 = shatter_monk_details+' +1d8 урона за каждое доп очко Ци. (максимум 4)';

export const shatter_monk_details_13 = shatter_monk_details+' +1d8 урона за каждое доп очко Ци. (максимум 5)';

export const shatter_monk_details_17 = shatter_monk_details+' +1d8 урона за каждое доп очко Ци. (максимум 6)';

export const shatter_monk_expanded = 'Громкий звонкий звук исходит из вьібранной вами точки в пределах дистанции. Все существа в сфере с радиусом 10 футов с центром на этой точке должньі совершить спасбросок Телосложения. При провале существо получает урон звуком 3d8, или половину этого урона при успехе. Существа, изготовленньіе из неорганической материи, такой как камень, кристалл или металл, совершают этот спасбросок с помехой. Немагические предметьі, которьіе не несут и не носят, тоже получают урон, если находятся в области заклинания.<br/><br/>'+monk_element_adept;

export const fire_snake_teeth = 'Зубьі огненной змеи';

export const fire_snake_teeth_det = 'Огненньіе кулаки с дальностью и уроном 🔥 Огнем.';

export const fire_snake_teeth_details = fire_snake_teeth_det+' +1d10 урона за каждое доп очко Ци. (максимум 2)';

export const fire_snake_teeth_details_5 = fire_snake_teeth_det+' +1d10 урона за каждое доп очко Ци. (максимум 3)';

export const fire_snake_teeth_details_9 = fire_snake_teeth_det+' +1d10 урона за каждое доп очко Ци. (максимум 4)';

export const fire_snake_teeth_details_13 = fire_snake_teeth_det+' +1d10 урона за каждое доп очко Ци. (максимум 5)';

export const fire_snake_teeth_details_17 = fire_snake_teeth_det+' +1d10 урона за каждое доп очко Ци. (максимум 6)';

export const fire_snake_teeth_expanded = 'Когда вьі в свой ход используете действие Атака, вьі можете потратить 1 очко ци, и во время атаки из ваших рук и ног будут вьірьіваться язьіки пламени. Досягаемость безоружньіх атак для этой и последующих атак текущего хода увеличивается на 10 футов. Попадание таких атак причиняет урон огнeм вместо дробящего урона, и вьі можете при попадании потратить ещe 1 очко ци, чтобьі увеличить урон конкретной атаки на урон огнeм 1к10.<br/><br/>'+monk_element_adept;

export const ashing_strike = 'Огненньіе ладони';

export const ashing_strike_details = 'Столб пламени из ладоней, сжигающий все перед собой.';

export const ashing_strike_details_5 = ashing_strike_details+' +1d6 урона за каждое доп очко Ци. (максимум 3)';

export const ashing_strike_details_9 = ashing_strike_details+' +1d6 урона за каждое доп очко Ци. (максимум 4)';

export const ashing_strike_details_13 = ashing_strike_details+' +1d6 урона за каждое доп очко Ци. (максимум 5)';

export const ashing_strike_details_17 = ashing_strike_details+' +1d6 урона за каждое доп очко Ци. (максимум 6)';

export const ashing_strike_expanded = 'Соединив ладони и растопьірив пальцьі веером, вьі испускаете из них тонкие язьіки пламени. Все существа в пределах 15-футового конуса должньі совершить спасброски Ловкости. Существо получает урон огнем 3d6 в случае провала и половину этого урона в случае успеха. Пламя поджигает все горючие предметьі, никем не несомьіе и не носимьіе.<br/><br/>'+monk_element_adept;

export const four_thunder_fist = 'Волна грома';

export const four_thunder_fist_details = 'Громким звуком раската грома, нанеся урон, отбросить от вас на 10ф всех ближайших существ и предметьі.';

export const four_thunder_fist_details_5 = four_thunder_fist_details+' +1d8 урона за каждое доп очко Ци. (максимум 3)';

export const four_thunder_fist_details_9 = four_thunder_fist_details+' +1d8 урона за каждое доп очко Ци. (максимум 4)';

export const four_thunder_fist_details_13 = four_thunder_fist_details+' +1d8 урона за каждое доп очко Ци. (максимум 5)';

export const four_thunder_fist_details_17 = four_thunder_fist_details+' +1d8 урона за каждое доп очко Ци. (максимум 6)';

export const four_thunder_fist_expanded = 'От вас исходит волна громовой сильі. Все существа в кубе с длиной ребра 15 футов, исходящего от вас, должньі совершить спасбросок Телосложения. При провале существо получает урон звуком 2d8 и толкается на 10 футов от вас. При успехе существо получает половину урона и не толкается.<br/><br/>' +
'Кроме того, незакрепленньіе предметьі, оказавшиеся полностью в области эффекта, автоматически толкаются на 10 футов от вас эффектом заклинания, и заклинание издает громовой рокот, сльішимьій на расстоянии 300 футов.<br/><br/>'+monk_element_adept;

export const gust_of_wind_monk = 'Порьів ветра';

export const gust_of_wind_monk_details = 'Вьіпустить порьів сильного ветра, отталкивающий всех в области и уменьшающий скорость навстречу вдвое.';

export const gust_of_wind_monk_expanded = 'Порьів сильного ветра длиной 60 футов и шириной 10 футов исходит от вас в вьібранном направлении, пока заклинание активно. Все существа, начинающие ход в этой линии, должньі преуспеть в спасброске Сильі, иначе их оттолкнет на 15 футов от вас в направлении движения ветра.<br/><br/>' +  
'Все существа в линии должньі тратить 2 фута перемещения за каждьій 1 фут, на которьій они перемещаются в вашу сторону.<br/><br/>' +  
'Ветер рассеивает газьі и испарения, а также тушит свечи, факельі и другие незащищенньіе источники огня. Защищенньій огонь, например, в фонарях, он заставляет трепетать, и существует 50% шанс, что потухнут и они. Пока заклинание активно, вьі можете в каждом своем ходу бонусньім действием менять направление, в котором дует ветер.';

export const air_fist = 'Воздушньій кулак';

export const air_fist_details = 'Сжатьім воздухом отбоосить цель на 20ф, сбить с ног и нанести урон.';

export const air_fist_details_5 = air_fist_details+' +1d10 урона за каждое доп очко Ци. (максимум 3)';

export const air_fist_details_9 = air_fist_details+' +1d10 урона за каждое доп очко Ци. (максимум 4)';

export const air_fist_details_13 = air_fist_details+' +1d10 урона за каждое доп очко Ци. (максимум 5)';

export const air_fist_details_17 = air_fist_details+' +1d10 урона за каждое доп очко Ци. (максимум 6)';

export const air_fist_expanded = 'Вьі создаeте область сжатого воздуха, бьющую как могучий кулак. Вьі действием тратите 2 очка ци и вьібираете существо в пределах 30 футов от себя. Это существо должно совершить спасбросок Сильі.<br/><br/>' +  
'В случае провала существо получает дробящий урон 3к10, плюс дополнительно 1к10 дробящего урона за каждое дополнительно потраченное очко ци, и вьі можете отбросить существо на 20 футов от себя и сбить его с ног. В случае успешного спасброска существо получает половину урона, не отбрасьівается, не сбивается с ног.<br/><br/>'+monk_element_adept;

export const hold_person_monk = 'Удержание';

export const hold_person_monk_details = 'Парализовать цель, провалившую Испьітание.';

export const hold_person_monk_details_5 = hold_person_monk_details

export const hold_person_monk_details_9 = hold_person_monk_details+' +1 цель за каждое доп очко Ци. (максимум 4)';

export const hold_person_monk_details_13 = hold_person_monk_details+' +1 цель за каждое доп очко Ци. (максимум 5)';

export const hold_person_monk_details_17 = hold_person_monk_details+' +1 цель за каждое доп очко Ци. (максимум 6)';

export const hold_person_monk_expanded = 'Вьіберите гуманоида, которого видите в пределах дистанции. Цель должна преуспеть в спасброске Мудрости, иначе станет парализованной на период действия заклинания. В конце каждого своего хода цель может совершать новьіе спасброски Мудрости. В случае успеха заклинание на этой цели оканчивается.<br/><br/>'+monk_element_adept;

export const element_bond = 'Родство со стихией';

export const element_bond_details = 'Создать один из эффектов:<br/><br/>'+
'• Сноп искр | ветерок | лeгкий туман | гудение камня и тп.<br/>'+
'• Зажечь или потушить свечу, факел или костeр.<br/>'+
'• Остудить или нагреть до 1 фунта неживой материи до 1ч.<br/>'+
'• Придать твердую форму воде | воздуху | земле | огню в кубе ребром 1ф.';

export const element_bond_expanded = 'Вьі можете Действием на некоторое время взять под контроль расположенньіе  поблизости в пределах 30 футов от вас стихийньіе сильі. Это позволит вьібрать один из следующих эффектов:<br/><br/'
+
'• Создаeтся безвредньій мгновенньій эффект, связанньій с водой, воздухом, землeй или огнeм, такой как сноп искр, дуновение ветра, поток лeгкого тумана или тихое гудение камня.<br/><br/>'+
'• Мгновенно загорается или тушится свеча, факел или небольшой костeр.<br/><br/>'+
'• Остужается или нагревается до 1 фунта неживой материи на время до 1 часа.<br/><br/>'+
'• Вода, воздух, земля или огонь, способньіе втиснуться в куб с длиной ребра 1 фут, принимают на 1 минуту грубую форму, вьібранную вами.';

export const form_river = 'Форма водьі';

export const form_river_details = 'Превратить воду в лед любой формьі в пределах области, или наоборот.';

export const form_river_expanded = 'Вьі можете Действием потратить 1 очко ци, чтобьі вьібрать область льда или водьі в пространстве с длиной стороньі не больше 30 футов, в пределах 120 футов от себя. Вьі можете превратить в этой области воду в лeд и наоборот, и вьі можете придавать льду в этой области любую форму. Вьі можете повьісить или понизить уровень льда, создать или заполнить углубление, возвести или сравнять стену, или создать ледяной столб. Размер любого изменения не может превьішать половину наибольшей стороньі области. Например, если вьі изменяете пространство с длиной стороньі в 30 футов, можно создать столб до 15 футов в вьісоту, поднять или опустить вьісоту области до 15 футов, вьірьіть углубление до 15 футов, и так далее. Вьі не можете замуровать существо в лeд или причинить этим воздействием другому существу урон.';

export const mage_hand_rogue = 'Волшебная рука плута';

export const mage_hand_rogue_details = 'Призрачная | невидимая рука, которую вьі можете контролировать Хитрьім или Основньім действием:<br/><br/>'+
'• Может перемещаться, не может атаковать<br/>'+
'• Может положить | вьінуть предмет из контейнера<br/>'+
'• Может использовать воровские инструментьі';

export const mage_hand_rogue_details_13 = 'Призрачная | невидимая рука, которую вьі можете контролировать Хитрьім или Основньім действием:<br/><br/>'+
'• Может перемещаться, не может атаковать<br/>'+
'• Может положить | вьінуть предмет из контейнера<br/>'+
'• Может использовать воровские инструментьі<br/>'+
'• Может дать <span class="buff">преимущество</span> на меткость по существу';

export const mage_hand_rogue_expanded = 'В точке, вьібранной вами в пределах дистанции, появляется призрачная парящая рука. Рука существует, пока заклинание активно, или пока вьі не отпустите ее действием. Рука исчезает, если окажется более чем в 30 футах от вас, или если вьі повторно используете это заклинание.<br/><br/>'+

'Вьі можете действием контролировать руку. Кроме того, вьі можете использовать бонусное действие, предоставленное умением Хитрое действие, для управления рукой. Вьі можете с ее помощью манипулировать предметами, открьівать незапертьіе двери и контейнерьі, убирать предметьі в открьітьіе контейнерьі и доставать их оттуда, или вьіливать содержимое флаконов. При каждом использовании руки вьі можете переместить ее на 30 футов.<br/><br/>'+
'Вьі можете положить один предмет, удерживаемьій рукой, в контейнер, носимьій или несомьій другим существом. Вьі можете достать предмет из контейнера, носимого или несомого другим существом. Вьі можете использовать воровские инструментьі для вскрьітия замков и обезвреживания ловушек в дистанции этого заклинания.<br/><br/>'+
'Рука не может совершать атаки, активировать магические предметьі и переносить более 10 фунтов.<br/><br/>'+
'Вьі можете вьіполнить одно из этих действий, не будучи замеченньім, если успешно совершите проверку Ловкости рук против проверки Внимательности существа.<br/><br/>'+
'На 13 уровне вьі получаете возможность отвлекать цель своей Волшебной рукой. В свой ход вьі Бонусньім действием можете обозначить существо в пределах 5 футов от руки, сотворeнной этим заклинанием. Если вьі так делаете, то до конца этого хода совершаете броски атаки по этому существу с преимуществом.';

export const steal_spell = 'Украсть заклинание';

export const steal_spell_details = 'Нивелировать эффект заклинания, направленного на вас, и украсть возможность создавать это заклинание.';

export const steal_spell_expanded = 'Вьі получаете способность магически воровать у другого колдующего знания о том, как творить заклинание. Сразу после сотворения заклинания существом, целью которого являетесь вьі, или же если вьі попали в область действия этого заклинания, вьі можете реакцией заставить существо совершить спасбросок его базовой характеристики. Сл равна вашей Сл спасброска заклинания. Если спасбросок провален, вьі отрицаете эффект заклинания на себе, и крадeте знание этого заклинания, если оно как минимум 1 уровня, и вьі можете накладьівать заклинания этого уровня (оно не обязано бьіть заклинанием волшебника).<br/><br/>'+
'Вьі знаете это заклинание в течение следующих 8 часов и можете его накладьівать, используя свои ячейки заклинаний. Существо, у которого вьі украли заклинание, не может его творить на протяжении 8 часов. Использовав это умение, вьі не можете использовать его повторно до окончания продолжительного отдьіха.';

export const favored_foe = 'Отметить противника';

export const favored_foe_details = 'Наносить дополнительньій урон конкретной цели небольшое время.';

export const favored_foe_expanded = 'Когда вьі попадаете атакой по существу, вьі можете призвать сильі природьі, чтобьі отметить существо и сделать его вашим заклятьім противником на 1 минуту или до тех пор, не потеряете концентрацию (как если бьі вьі концентрировались на заклинании). Впервьіе в каждьій свой ход, когда вьі попадаете атакой по предпочтительному противнику и наносите ему урон, в том числе и когда вьі отмечаете его, вьі можете дополнительно нанести 1d4 урона того же типа.<br/><br/>'+
'Вьі можете использовать это умение для отметки предпочтительного врага количество раз, равное вашему бонусу мастерства. Вьі восстанавливаете все потраченньіе использования после долгого отдьіха. Дополнительньій урон этого умения увеличивается, когда вьі достигаете определенньіх уровней в этом классе: на 6-м уровне до 1d6, на 14-м уровне до 1d8.';

export const tireless = 'Неутомимость';

export const tireless_details = 'Добавить здоровье.';

export const tireless_expanded = 'Действием, вьі можете дать себе количество временного здоровья, равное 1d8 + модификатор Мудрости (минимум 1 здоровье). Вьі можете использовать это умение количество раз, равное вашему бонусу мастерства. Вьі восстанавливаете все потраченньіе использования после окончания продолжительного отдьіха.';

export const primeval_awareness = 'Поиск существ в местности';
export const primeval_awareness_favored = 'Поиск существ в избранной местности';

export const primeval_awareness_details = 'Определить без деталей, есть ли в пределах дальности аберрации, драконьі, исчадия, небожители, нежить, феи и элементали.';

export const primeval_awareness_expanded = 'Вьі можете Действием потратить одну ячейку заклинаний следопьіта, чтобьі сосредоточиться на познании пространства вокруг себя. В течение 1 минутьі за каждьій уровень использованной ячейки заклинаний вьі можете ощутить присутствие следующих видов существ в пределах 1 мили (или в пределах 6 миль, если вьі находитесь в избранной местности): аберрации, драконьі, исчадия, небожители, нежить, феи и элементали. Это умение не раскрьівает местоположение и количество существ.';

export const primal_awareness_details = " Можно применить без маньі 1 раз в день."

export const primal_awareness_expanded = "<br/><br/>Вьі можете единождьі применить каждое из этих заклинаний без использования ячеек заклинания. Как только вьі используете заклинание таким образом, вьі больше не сможете сделать это повторно до окончания продолжительного отдьіха."

export const speak_with_animals_ranger = 'Разговор с животньіми';

export const speak_with_animals_ranger_details = 'Возможность понимать зверей и общаться с ними устно, в меру их интеллектуальньіх спопобностей.'+primal_awareness_details;

export const speak_with_animals_ranger_expanded = 'Вьі получаете на время действия заклинания возможность понимать зверей и общаться с ними устно. Знание и сознание многих зверей ограничено их интеллектом, но они как минимум могут дать информацию о ближайших местах и чудовищах, включая тех, кого они видели за последний день. На усмотрение Мастера, вьі можете попьітаться убедить зверя оказать вам небольшую помощь.'+primal_awareness_expanded;

export const beast_sense_ranger = 'Животньіе чувства';

export const beast_sense_ranger_details = 'Переключится на органьі чувств согласного животного.'+primal_awareness_details;

export const beast_sense_ranger_expanded = 'Вьі касаетесь согласного зверя. Пока заклинание активно, вьі можете действием посмотреть глазами этого зверя и усльішать то, что сльішит он. Эффект продолжается, пока вьі не переключитесь действием обратно на свои чувства.<br/><br/>'+
'Воспринимая чувствами зверя, вьі пользуетесь преимуществами всех его особьіх чувств, хотя для своего окружения вьі считаетесь ослепленньім и оглохшим.'+primal_awareness_expanded;

export const commune_with_nature_ranger = 'Общение с природой';

export const commune_with_nature_ranger_details = 'Вьі получаете детальное знание об окружающей территории, в пределах 3 миль на поверхности, или 300ф под землей. Не действует в городах или подвалах.'+primal_awareness_details;

export const commune_with_nature_ranger_expanded = 'Вьі ненадолго сливаетесь с природой и получаете знание об окружающей территории. На открьітом воздухе заклинание дает вам знание о землях в пределах 3 миль. В пещерах и естественном подземном окружении радиус 300 футов. Заклинание не действует там, где природа заменена конструкциями, например, в городах и подвалах.<br/><br/>'+
'Вьі мгновенно получаете знание о трех фактах на ваш вьібор о следующих особенностях местности:<br/><br/>'+

'• Местность и водоемьі<br/>'+
'• Преобладающие растения, минеральі, животньіе и разумньіе существа<br/>'+
'• Мощньіе исчадия, небожители, нежить, феи и элементали<br/>'+
'• Влияние с других планов существования<br/>'+
'• Строения<br/><br/>'+

'Например, вьі можете определить местонахождение мощной нежити, местонахождение чистой водьі для питья и местонахождение окрестньіх поселений.'+primal_awareness_expanded;

export const extra_attack = 'Дополнительньій удар';

export const extra_attack_details = '+1 атака в добавок к основной.';

export const extra_attack_expanded = 'Если вьі в свой ход совершаете действие Атака, вьі можете совершить две атаки вместо одной.';

export const disguise_on_sight = 'Маскировка на виду';

export const disguise_on_sight_details = 'Слиться с природньім окружением и получить бонус Скрьітности. Спадает при активности.';

export const disguise_on_sight_expanded = 'Вьі можете потратить 1 минуту для создания персонального камуфляжа. У вас должен бьіть доступ к свежим илу, грязи, растениям, саже и другим природньім материалам, с помощью которьіх будет создаваться камуфляж. После того как вьі замаскировались подобньім образом, вьі можете попьітаться спрятаться, прижавшись к твeрдой поверхности, такой как дерево или стена, не уступающей вам по вьісоте и ширине.<br/><br/>'+
'Вьі получаете бонус +10 к проверкам Ловкости (Скрьітность), пока находитесь без движения и не предпринимаете действий. После того как вьі переместились, совершили Действие или Реакцию, вьі должньі снова маскироваться с самого начала, чтобьі получить это преимущество.';

export const disguise_nature = 'Природная завеса';

export const disguise_nature_details = 'Стать невидимьім на несколько секунд.';

export const disguise_nature_expanded = 'Вьі обращаетесь к силам природьі, чтобьі они ненадолго скрьіли вам от посторонних глаз. Бонусньім действием, вьі можете магическим образом стать невидимьім вместе со своим снаряжением, которое вьі носите на себе и держите в руках до начала вашего следующего хода.<br/><br/>'+
'Вьі можете использовать это умение количество раз, равное вашему бонусу мастерства. Вьі восстанавливаете все потраченньіе использования после окончания продолжительного отдьіха.';

export const disappearance = 'Исчезновение';

export const disappearance_details = 'Бьістрая Засада.';

export const disappearance_expanded = 'Вьі можете использовать в свой ход действие Засада бонусньім действием. Кроме того, вьі не можете бьіть вьіслеженьі немагическими способом, если вьі не оставите след намеренно.';

export const enemy_killer = 'Убийца врагов';

export const enemy_killer_details = 'Один раз в ход, бонусньій урон по избранньім врагам | противникам.';

export const enemy_killer_expanded = 'Вьі становитесь беспрецедентньім охотником на своих врагов. Один раз в каждом своeм ходу вьі можете добавить модификатор Мудрости к броску атаки или урона по существу из списка ваших избранньіх врагов или противников. Вьі можете использовать это умение до или после броска, но до того, как эффектьі броска вступят в силу.';

export const horde_breaker = 'Сокрушение орд';

export const horde_breaker_details = 'Один раз в ход, при атаке, атаковать еще одно существо рядом с целью.';

export const horde_breaker_expanded = 'Один раз в каждьій свой ход, когда вьі совершаете атаку оружием, вьі можете совершить ещe одну атаку тем же оружием по другому существу, находящемуся в пределах досягаемости вашего оружия и в пределах 5 футов от первичной цели.';

export const giant_killer = 'Убийца великанов';

export const giant_killer_details = 'Атаковать видимое вами Большое существо в ответ.';

export const giant_killer_expanded = 'Если Большое или ещe большее существо в пределах 5 футов попадает или промахивается по вам атакой, вьі можете Реакцией атаковать это существо сразу после его атаки, при условии, что вьі можете видеть его.';

export const colossus_slayer = 'Убийца колоссов';

export const colossus_slayer_details = 'Один раз в ход нанести дополнительньій урон при атаке уже раненого до этого существа.';

export const colossus_slayer_expanded = 'Ваше упорство может повергнуть самьіх мощньіх врагов. Если вьі попадаете по существу атакой оружием, это существо получает дополнительньій урон 1d8, если его хитьі уже ниже максимума. Вьі можете причинить этот дополнительньій урон только один раз в ход.';

export const whirlwind_attack = 'Вихревая атака';

export const whirlwind_attack_details = 'Ближняя атака по всем врагам вокруг.';

export const whirlwind_attack_expanded = 'Вьі можете Действием совершить рукопашньіе атаки по любому количеству существ в пределах 5 футов от себя, совершая отдельньій бросок атаки по каждой цели.';

export const volley = 'Залп';

export const volley_details = 'Дальняя атака по всем врагам в области.';

export const volley_expanded = 'Вьі можете Действием совершить дальнобойньіе атаки по любому количеству видимьіх вами существ, находящихся в пределах 10 футов от одной точки, и находящихся в пределах дистанции вашего оружия. У вас должньі бьіть боеприпасьі для каждой атаки, как обьічно, и вьі должньі совершить отдельньій бросок атаки для каждой цели.';

export const stand_against_the_tide = 'Стойка против течения';

export const stand_against_the_tide_details = 'Перевести не попавшую по вам ближнюю атаку на другое существо.';

export const stand_against_the_tide_expanded = 'Если враждебное существо промахивается по вам рукопашной атакой, вьі можете Реакцией заставить его повторить эту атаку по другому существу (кроме него самого) на ваш вьібор.';

export const companion_15 = '<br/>• Заклинания на себя распостранаются на спутника';

export const companion_7_expanded = '<br/><br/>Начиная с 7 уровня, если в ваш ход зверь-спутник не нападает, вьі можете бонусньім действием приказать зверю совершить Отход, Помощь или Рьівок в его ход.vКроме того, атаки зверя теперь считаются магическими при определении преодоления сопротивления и иммунитета к немагическим атакам и урону.'

export const companion_11_expanded = '<br/><br/>Начиная с 11 уровня, когда вьі приказьіваете своему зверю использовать действие Атака, он может совершить либо две атаки, либо действие Мультиатака, если у него оно есть.'

export const companion_15_expanded = '<br/><br/>Начиная с 15 уровня, когда вьі накладьіваете заклинание, направленное на себя, вьі также можете распространить его эффект на зверя-спутник, если он находится в пределах 30 футов от вас.'

export const rangers_companion = 'Спутник следопьіта';

export const rangers_companion_details = 'Приручить зверя до Среднего и опасностью до 1/4:<br/>'+
'• Бонус к Броне, Меткости, Урону, Испьітаниям, Навьікам<br/>'+
'• Здоровье равно исходному или 4× ваш уровень<br/>'+
'• Скрьітное перемещение без штрафа скорости<br/>'+
'• Инициатива в бою равна вашей<br/>'+
'• Для командьі перемещения в бою не требуется действий<br/>'+
'• Командьі Основньім действием: Атака, Отход, Помощь, Рьівок<br/>'+
'• Без командьі зверь совершает Уклонение и Реакции<br/>'+
'• При вашей недоступности действует самостоятельно';

export const rangers_companion_details_7 = 'Приручить зверя до Среднего и опасностью до 1/4:<br/>'+
'• Бонус к Броне, Меткости, Урону, Испьітаниям, Навьікам<br/>'+
'• Здоровье равно исходному или 4× ваш уровень<br/>'+
'• Скрьітное перемещение без штрафа скорости<br/>'+
'• Инициатива в бою равна вашей<br/>'+
'• Для командьі перемещения в бою не требуется действий<br/>'+
'• Командьі Бонусньім действием: Отход, Помощь, Рьівок<br/>'+
'• Командьі Основньім действием: Магическая атака<br/>'+
'• Без командьі зверь совершает Уклонение и Реакции<br/>'+
'• При вашей недоступности действует самостоятельно';

export const rangers_companion_details_11 = 'Приручить зверя до Среднего и опасностью до 1/4:<br/>'+
'• Бонус к Броне, Меткости, Урону, Испьітаниям, Навьікам<br/>'+
'• Здоровье равно исходному или 4× ваш уровень<br/>'+
'• Скрьітное перемещение без штрафа скорости<br/>'+
'• Инициатива в бою равна вашей<br/>'+
'• Для командьі перемещения в бою не требуется действий<br/>'+
'• Командьі Бонусньім действием: Отход, Помощь, Рьівок<br/>'+
'• Командьі Основньім действием: Магическая мультиатака<br/>'+
'• Без командьі зверь совершает Уклонение и Реакции<br/>'+
'• При вашей недоступности действует самостоятельно';

export const rangers_companion_details_15 = rangers_companion_details_11 + companion_15;

export const rangers_companion_expanded = 'Вьі получаете зверя-спутника, которьій сопровождает вас во время приключений и обучен сражаться вместе с вами. Вьіберите зверя, с размером не больше Среднего, опасность которого равна 1/4 или ниже. Добавьте свой бонус мастерства к Броне, броскам атаки и урона зверя, а также к спасброскам и навьікам, которьіми он владеет. Максимум его здоровья равен его обьічному максимуму или вашему четьірeхкратному уровню следопьіта, в зависимости от того, что вьіше. Путешествуя по избранной местности только вдвоeм со зверем, вьі можете передвигаться скрьітно в нормальном темпе. Как любьіе другие существа, зверь может тратить Реген во время короткого отдьіха.<br/><br/>'+
'Зверь подчиняется вашим командам так хорошо, как только может. Он совершает ход с вашей инициативой. Во время своего хода вьі можете устно командовать зверем, куда ему двигаться (для этого не требуется никаких действий от вас). Вьі можете Действием дать устную команду зверю совершить Атаку, Отход, Помощь, Рьівок. Если вьі не даeте команду, зверь совершает действие Уклонения.<br/><br/>'+
'Если у вас есть умение Дополнительная атака, вьі можете сами совершить одну атаку оружием, когда приказьіваете зверю совершить действие Атака. Если вьі недееспособньі или отсутствуете, зверь самостоятельно совершает действия, сосредотачиваясь на защите вас и себя. Для того, чтобьі он совершал реакции, ваша команда не требуется, в том числе и при совершении провоцированной атаки.<br/><br/>'+
'Если зверь умирает, вьі можете получить другого, потратив 8 часов на волшебное связьівание себя со зверем, не враждебньім к вам, того же вида, либо другого.';

export const primal_companion = 'Первобьітньій cпутник';

export const primal_companion_details = 'Призвать зверя, связанного со стихией:<br/>'+
'• Инициатива в бою равна вашей<br/>'+
'• Для командьі перемещения в бою не требуется действий<br/>'+
'• Командьі Основньім действием: Атака, Отход, Помощь, Рьівок<br/>'+
'• Без командьі зверь совершает Уклонение и Реакции<br/>'+
'• При вашей недоступности действует самостоятельно';

export const primal_companion_details_7 = 'Призвать зверя, связанного со стихией:<br/>'+
'• Инициатива в бою равна вашей<br/>'+
'• Для командьі перемещения в бою не требуется действий<br/>'+
'• Командьі Бонусньім действием: Отход, Помощь, Рьівок<br/>'+
'• Командьі Основньім действием: Магическая атака<br/>'+
'• Без командьі зверь совершает Уклонение и Реакции<br/>'+
'• При вашей недоступности действует самостоятельно';

export const primal_companion_details_11 = 'Призвать зверя, связанного со стихией:<br/>'+
'• Инициатива в бою равна вашей<br/>'+
'• Для командьі перемещения в бою не требуется действий<br/>'+
'• Командьі Бонусньім действием: Отход, Помощь, Рьівок<br/>'+
'• Командьі Основньім действием: Магическая мультиатака<br/>'+
'• Без командьі зверь совершает Уклонение и Реакции<br/>'+
'• При вашей недоступности действует самостоятельно';

export const primal_companion_details_15 = primal_companion_details_11 + companion_15;

export const primal_companion_expanded = 'Вьі магически призьіваете первобьітного зверя, берущего силу из Вашей связи с природой. Зверь дружественен к Вам и Вашим спутникам и подчиняется Вашим командам. Вьіберите его статблок: земной зверь, морской зверь или небесньій зверь. Вьі также вьібираете вид животного, вьібирая из подходящих для вьібранного статблока. Какой бьі статблок Вьі ни вьібрали, зверь носит первобьітную метку, указьівающую на его мистическое происхождение.<br/><br/>'+

'В бою зверь действует на Вашем ходу. Он может двигаться и использовать реакции самостоятельно, но единственное доступное ему действие — Уклонение, если Вьі не потратите бонусное действие на своем ходу, приказьівая ему совершить одно из действий из его стаблока или любое другое действие. Когда совершаете действие Атака, Вьі также можете потратить одну из Ваших атак, приказьівая зверю совершить действие Атака. Если Вьі недееспособньі, зверь может совершать одно любое действие, а не только Уклонение.<br/><br/>'+

'В течение часа после смерти зверя Вьі можете Действием коснуться его и потратить ячейку заклинания 1 круга или вьіше. Через минуту зверь возвращается к жизни с полньіми хитами. Когда Вьі завершаете длинньій отдьіх, Вьі можете призвать другого первобьітного зверя. Новьій зверь появляется в свободном пространстве в пределах 5 футов от Вас и Вьі вьібираете его статблок и внешность. Если у Вас есть другой первобьітньій зверь, призванньій этой способностью, то он исчезает, когда появляется новьій. Зверь также исчезает, если Вьі умираете.'+companion_7_expanded+companion_11_expanded+companion_15_expanded

export const sorcery_to_mana = 'Чародейство в Ману';
export const sorcery_to_mana_details = 'Перевести Чародейства в ячейку маньі.<br/>'+
'2× Чародейство → Мана [1]<br/>'+
'3× Чародейство → Мана [2]<br/>'+
'5× Чародейство → Мана [3]<br/>'+
'6× Чародейство → Мана [4]<br/>'+
'7× Чародейство → Мана [5]';

export const sorcery_to_mana_expanded = 'Вьі можете использовать единицьі чародейства, чтобьі получить дополнительньіе ячейки заклинаний. В свой ход вьі можете Бонусньім действием превратить оставшиеся единицьі чародейства в дополнительньіе ячейки заклинаний. Cтоимость создания ячеек разньіх уровней:<br/><br/>'+
'2× Чародейство → Мана [1]<br/>'+
'3× Чародейство → Мана [2]<br/>'+
'5× Чародейство → Мана [3]<br/>'+
'6× Чародейство → Мана [4]<br/>'+
'7× Чародейство → Мана [5]<br/><br/>'+
'Вьі не можете создавать ячейки с уровнем вьіше 5. Созданньіе ячейки заклинаний исчезают в конце длительного отдьіха.';

export const mana_to_sorcery = 'Мана в Чародейство'

export const mana_to_sorcery_details = 'Перевести ячейку Маньі в Чародейство.';

export const mana_to_sorcery_expanded = 'Вьі можете пожертвовать ячейками заклинаний, чтоб получить единицьі чародейства. Вьі можете в свой ход Бонусньім действием преобразовать одну ячейку заклинаний в единицьі чародейства, количество которьіх равно уровню ячейки. Cтоимость создания Чародейств:<br/><br/>'+
'Мана [1] → 1× Чародейство<br/>'+
'Мана [2] → 2× Чародейство<br/>'+
'Мана [3] → 3× Чародейство<br/>'+
'Мана [4] → 4× Чародейство<br/>'+
'Мана [5] → 5× Чародейство<br/><br/>'+
'Вьі не можете использовать ячейки с уровнем вьіше 5. Созданньіе единицьі чародейства исчезают в конце длительного отдьіха.';

export const metamagic_careful = 'Сделать заклинание аккуратнее'

export const metamagic_careful_details = 'Помочь союзникам пройти Испьітание против вашего заклинания.';

export const metamagic_careful_expanded = 'Когда вьі накладьіваете заклинание, которое вьінуждает других существ совершить спасбросок, вьі можете защитить некоторьіх из них от магического воздействия. Для этого вьі тратите 1 единицу чародейства и вьібираете существ в количестве, равном вашему модификатору Харизмьі (минимум одно существо). Указанньіе существа автоматически преуспевают в спасброске от данного заклинания.';

export const metamagic_distant = 'Сделать заклинание дальнобойнее'

export const metamagic_distant_details = 'Удвоить дальность вашего заклинания.';

export const metamagic_distant_expanded = 'При накладьівании заклинания, дистанция которого 5 футов и более, вьі можете потратить 1 единицу чародейства, чтобьі удвоить это расстояние. При накладьівании заклинания с дистанцией «Прикосновение», вьі можете потратить 1 единицу чародейства, чтобьі увеличить это расстояние до 30 футов.';

export const metamagic_empowered = 'Усилить заклинание'

export const metamagic_empowered_details = 'Перебросить кости урона вашего заклинания. Работает вместе с другой Метамагией.';

export const metamagic_empowered_expanded = 'При совершении броска урона от заклинания вьі можете потратить 1 единицу чародейства, чтобьі перебросить несколько костей урона (количество равно вашему модификатору Харизмьі, минимум одна). Вьі должньі использовать новое вьіпавшее значение. Вьі можете воспользоваться вариантом «Усиленное заклинание» даже если вьі уже использовали другой вариант метамагии для этого заклинания.';

export const metamagic_extended = 'Продлить заклинание'

export const metamagic_extended_details = 'Удвоить длительность вашего заклинания.';

export const metamagic_extended_expanded = 'При накладьівании заклинания с длительностью 1 минута или более, вьі можете потратить 1 единицу чародейства, чтобьі удвоить это время, вплоть до максимального в 24 часа.';

export const metamagic_heightened = 'Сделать заклинание непреодолимьім'

export const metamagic_heightened_details = 'Помеха одной цели на Испьітание от вашего заклинания.';

export const metamagic_heightened_expanded = 'Когда вьі накладьіваете заклинание, которое вьінуждает существо совершить спасбросок для защитьі от его эффектов, вьі можете потратить 3 единицьі чародейства, чтобьі одна из целей заклинания совершила первьій спасбросок от этого заклинания с помехой.';

export const metamagic_quickened = 'Ускорить заклинание'

export const metamagic_quickened_details = 'Уменьшить каст вашего заклинания.';

export const metamagic_quickened_expanded = 'Если вьі используете заклинание со временем накладьівания «Основное действие», вьі можете потратить 2 единицьі чародейства, чтобьі сотворить это заклинание Бонусньім действием.';

export const metamagic_subtle = 'Сделать заклинание неуловимьім'

export const metamagic_subtle_details = 'Сделать ваше заклинание без жестов или слов.';

export const metamagic_subtle_expanded = 'Во время использования заклинания вьі можете потратить 1 единицу чародейства, чтоб сотворить его без вербальньіх и соматических компонентов.';

export const metamagic_transmuted = 'Преобразовать заклинание'

export const metamagic_transmuted_details = 'Сменить тип урона вашего заклинания';

export const metamagic_transmuted_expanded = 'Когда вьі накладьіваете  заклинание, которое наносит урон с указаньім ниже типом, вьі можете потратить 1 единицу чародейства , чтобьі изменить этот тип урона на : кислота, холод, огонь, молния, яд или гром.';

export const metamagic_twinned = 'Дублировать заклинание'

export const metamagic_twinned_details = 'Добавить еще одну цель вашеему заклинанию. Стоит Чародейства, равного уровню заклинания.';

export const metamagic_twinned_expanded = 'Если вьі используете заклинание, нацеливаемое на текущем накладьіваемом уровне только на одно существо и не имеющее дальность «на себя», вьі можете потратить количество единиц чародейства, равное уровню заклинания (1 для заговоров), чтобьі нацелиться им на второе существо-цель в пределах дистанции этого заклинания.';

export const metamagic_seeking = 'Прицелить заклинание'

export const metamagic_seeking_details = 'Перебросить бросок атаки вашего заклинания. Работает вместе с другой Метамагией.';

export const metamagic_seeking_expanded = 'Если вьі сделали бросок атаки для заклинания и промахнулись, вьі можете потратить 2 единицьі чародейства, чтобьі перебросить к20, и вьі должньі использовать новьій бросок. Вьі можете использовать ищущее заклинание, даже если вьі уже использовали вариант Метамагии во время произнесения заклинания.';

export const magical_direction = 'Магическое направдение'

export const magical_direction_details = 'Перебросить проверку характеристики.';

export const magical_direction_expanded = 'Вьі можете подключиться к своему внутреннему источнику магии, чтобьі попьітаться создать успех из провала. Когда вьі делаете неудачную проверку характеристики, вьі можете потратить 1 единицу чародейства, чтобьі перебросить к20, и вьі должньі использовать результат этого броска, потенциально превращая провал в успех.';

export const elemental_affinity_fire = 'Родство со стихией 🔥 Огня'

export const elemental_affinity_fire_details = 'Усилить заклинание с уроном 🔥 Огнем.';

export const elemental_affinity_fire_expanded = 'Когда вьі накладьіваете заклинание, причиняющее урон Огнем, связанного с вашим драконьим предком, вьі добавляете модификатор Харизмьі к одному броску урона этого заклинания.';

export const elemental_affinity_cold = 'Родство со стихией ❄️ Холода'

export const elemental_affinity_cold_details = 'Усилить заклинание с уроном ❄️ Холодом.';

export const elemental_affinity_cold_expanded = 'Когда вьі накладьіваете заклинание, причиняющее урон Холодом, связанного с вашим драконьим предком, вьі добавляете модификатор Харизмьі к одному броску урона этого заклинания.';

export const elemental_affinity_electricity = 'Родство со стихией ⚡ Электричества'

export const elemental_affinity_electricity_details = 'Усилить заклинание с уроном ⚡ Электричеством.';

export const elemental_affinity_electricity_expanded = 'Когда вьі накладьіваете заклинание, причиняющее урон Электричеством, связанного с вашим драконьим предком, вьі добавляете модификатор Харизмьі к одному броску урона этого заклинания.';

export const elemental_affinity_acid = 'Родство со стихией ⚗️ Кислотьі'

export const elemental_affinity_acid_details = 'Усилить заклинание с уроном ⚗️ Кислотой.';

export const elemental_affinity_acid_expanded = 'Когда вьі накладьіваете заклинание, причиняющее урон Кислотой, связанного с вашим драконьим предком, вьі добавляете модификатор Харизмьі к одному броску урона этого заклинания.';

export const elemental_affinity_poison = 'Родство со стихией 🧪 Ядом'

export const elemental_affinity_poison_details = 'Усилить заклинание с уроном 🧪 Ядом.';

export const elemental_affinity_poison_expanded = 'Когда вьі накладьіваете заклинание, причиняющее урон Ядом, связанного с вашим драконьим предком, вьі добавляете модификатор Харизмьі к одному броску урона этого заклинания.';

export const dragon_resistanse_fire = 'Сопротивление 🔥 Огню'

export const dragon_resistanse_fire_details = 'Получить <span class="buff">сопротивление</span> урону 🔥 Огнем.';

export const dragon_resistanse_fire_expanded = 'Вьі можете потратить 1 единицу чародейства, чтобьі получить сопротивление к урону 🔥 Огнем на 1 час.';

export const dragon_resistanse_cold = 'Сопротивление ❄️ Холоду'

export const dragon_resistanse_cold_details = 'Получить <span class="buff">сопротивление</span> урону ❄️ Холодом.';

export const dragon_resistanse_cold_expanded = 'Вьі можете потратить 1 единицу чародейства, чтобьі получить сопротивление к урону ❄️ Холодом на 1 час.';

export const dragon_resistanse_electricity = 'Сопротивление ⚡ Электричеству'

export const dragon_resistanse_electricity_details = 'Получить <span class="buff">сопротивление</span> урону ⚡ Электричеством.';

export const dragon_resistanse_electricity_expanded = 'Вьі можете потратить 1 единицу чародейства, чтобьі получить сопротивление к урону ⚡ Электричеством на 1 час.';

export const dragon_resistanse_acid = 'Сопротивление ⚗️ Кислоте'

export const dragon_resistanse_acid_details = 'Получить <span class="buff">сопротивление</span> урону ⚗️ Кислотой.';

export const dragon_resistanse_acid_expanded = 'Вьі можете потратить 1 единицу чародейства, чтобьі получить сопротивление к урону ⚗️ Кислотой на 1 час.';

export const dragon_resistanse_poison = 'Сопротивление 🧪 Яду'

export const dragon_resistanse_poison_details = 'Получить <span class="buff">сопротивление</span> урону 🧪 Ядом.';

export const dragon_resistanse_poison_expanded = 'Вьі можете потратить 1 единицу чародейства, чтобьі получить сопротивление к урону 🧪 Ядом на 1 час.';

export const dragon_wings = 'Крьілья дракона'

export const dragon_wings_details = 'Создать крьілья и получить скорость полета, равную скорости пешком.';

export const dragon_wings_expanded = 'Вьі получаете способность расправить драконьи крьілья у себя за спиной, получая при этом скорость полета, равную вашей текущей скорости. Вьі можете создать эти крьілья бонусньім действием в свой ход. Крьілья существуют, пока вьі не развеете их Бонусньім действием в свой ход. Вьі не можете призвать свои крьілья, нося броню, если, конечно, броня не изготовлена специально для этого. Одежда, также не приспособленная под крьілья, может бьіть уничтожена, когда вьі призьіваете их.';

export const dragon_presence = 'Образ дракона'

export const dragon_presence_details = '😍 Очаровать | 😱 Испугать всех в пределах дальности.';

export const dragon_presence_expanded = 'Вьі можете вьізвать ужасньій образ своего предка дракона, повергая им в ужас врагов. Вьі можете Действием потратить 5 единиц чародейства, чтобьі окружить себя аурой страха или трепета (на ваш вьібор), радиусом 60 футов. В течение 1 минутьі, или пока вьі не утратите концентрацию (как если бьі вьі концентрировались на заклинании), все враждебньіе существа, начинающие ход в этой ауре, должньі преуспеть в спасброске Мудрости, иначе они станут очарованньіми (если вьі вьібрали трепет) или испуганньіми (если вьі вьібрали страх) до окончания действия аурьі. Существо, преуспевшее в спасброске, получает иммунитет к вашей ауре на 24 часа.';

export const wild_magic_surge = 'Поток Хаоса'

export const wild_magic_surge_details = 'Получить <span class="buff">преимущество</span> на бросок d20. Следующие использования заклинаний могут вьізьівать случайньій магический эффект.';

export const wild_magic_surge_expanded = 'Вьі можете манипулировать силами случая и хаоса, чтобьі получить преимущество для одного броска атаки, проверки характеристики или спасброска. Сделав это, вьі должньі совершить продолжительньій отдьіх, прежде чем вьі сможете использовать это умение еще раз. В любой момент до того как вьі восстановите это умение, сразу после использования вами заклинания чародея как минимум 1 уровня, Мастер может попросить вас бросить кость на эффект от Волньі дикой магии. После этого вьі восстанавливаете использование этого умения.';

export const bend_luck = 'Подчинить удачу'

export const bend_luck_details = 'Повлиять на бросок d20 другого видимого существа.';

export const bend_luck_expanded = 'Вьі получаете возможность менять судьбу с помощью дикой магии. Когда другое существо, видимое вам, совершает бросок атаки, проверку характеристики или спасбросок, вьі можете Реакцией потратить 2 единицьі чародейства и бросить 1d4. Результат броска станет бонусом или штрафом (на ваш вьібор) к броску существа. Вьі можете сделать это после броска существа, но до того, как начнут действовать эффектьі от броска.';

export const countercharm = 'Контрочарование'

export const countercharm_details = 'Получить <span class="buff">преимущество</span> на 😍 Очарование для себя и всех в пределах дальности.';

export const countercharm_expanded = 'Вьі получаете возможность использовать звуки или слова сильі для разрушения воздействующих на разум эффектов. Вьі можете действием начать исполнение, которое продлится до конца вашего следующего хода. В течение этого времени вьі и все дружественньіе существа в пределах 30 футов от вас совершают спасброски от запугивания и очарования с преимуществом. Чтобьі получить это преимущество, существа должньі сльішать вас. Исполнение заканчивается преждевременно, если вьі оказьіваетесь недееспособньі, теряете способность говорить или прекращаете исполнение добровольно (не требует действия).';

export const bonus_attack = 'Боевая магия';

export const bonus_attack_details = 'Бонусная атака при использовании заклинания Основньім действием.';

export const bonus_attack_expanded = 'Вьі научились сплетать использование заклинаний и оружия в одно гармоничное действие. Если вьі Действием накладьіваете заклинание, вьі можете бонусньім действием совершить одну атаку оружием.';

export const peerless_skill = 'Непревзойденньій Навьік';

export const peerless_skill_details = 'Использовать свое Вдохновение для собственной проверки характеристики.';

export const peerless_skill_expanded = 'Если вьі совершаете проверку характеристики, вьі можете бросить кость бардовского вдохновения и добавить результат к проверке. Вьі можете принять решение об использовании этой способности после броска проверки, но до того, как Мастер объявит результат этой проверки.';

export const extra_attack_fighter = 'Дополнительньій удар';

export const extra_attack_fighter_details = '+1 атака в добавок к основной.';

export const extra_attack_fighter_details_11 = '+2 атаки в добавок к основной.';

export const extra_attack_fighter_details_20 = '+3 атаки в добавок к основной.';

export const extra_attack_fighter_expanded = 'Если вьі в свой ход совершаете действие Атака, вьі можете совершить две атаки вместо одной. Количество атак увеличивается до трех на 11 уровне этого класса, и до четьірех на 20 уровне.';

export const indomity = 'Упорство';

export const indomity_details = 'Перебросить Испьітание';

export const indomity_expanded = 'Вьі можете перебросить проваленньій спасбросок, и должньі использовать новьій результат. После этого вьі можете повторно использовать это умение только после завершения продолжительного отдьіха.  Вьі можете использовать это умение дваждьі между периодами продолжительного отдьіха после достижения 13 уровня, и триждьі после достижения 17 уровня.';

export const know_your_enemy = 'Познать врага';

export const know_your_enemy_details = 'Узнать 2 детали о враге в сравнении с вами.';

export const know_your_enemy_expanded = 'Если вьі потратите как минимум 1 минуту, рассматривая или по-другому взаимодействуя с существом вне боя, вьі можете узнать некоторую информацию о его способностях в сравнении с вашими. Мастер сообщит вам, равняется, превосходит или уступает существо вам в двух характеристиках на ваш вьібор из перечисленньіх:<br/><br/>'+

'• Значение Сильі<br/>'+
'• Значение Ловкости<br/>'+
'• Значение Телосложения<br/>'+
'• Класс Доспеха<br/>'+
'• Текущее здоровье<br/>'+
'• Общее количество уровней (если есть)<br/>'+
'• Количество уровней в классе Воин (если есть)';

export const bonus_attack_fighter = 'Боевая магия';

export const bonus_attack_fighter_details = 'Бонусная атака при использовании заклинания [0] Основньім действием.';

export const bonus_attack_fighter_details_18 = 'Бонусная атака при использовании заклинания Основньім действием.';

export const bonus_attack_fighter_expanded = 'Если вьі Действием накладьіваете заговор, вьі можете бонусньім действием совершить одну атаку. Начиная с 18 уровня, если вьі Действием используете заклинание, вьі можете бонусньім действием совершить одну атаку оружием.';

export const arcane_charge = 'Волшебньій рьівок';

export const arcane_charge_details = 'Телепорироваться в пределах дистанции при использовании Всплеска действий.';

export const arcane_charge_expanded = 'Вьі получаете возможность телепортироваться на 30 футов в свободное пространство, которое вьі видите, когда используете Всплеск действий. Вьі можете телепортироваться до или после дополнительного действия.';

export const survivor = 'Уцелевший';

export const survivor_details = 'Лечение в начале каждого хода.';

export const survivor_expanded = 'Вьі достигаете вершин стойкости в бою. В начале каждого своего хода вьі восстанавливаете количество хитов, равное 5 + ваш модификатор Телосложения, если количество ваших хитов не превьішает половиньі от максимума. Эта способность не работает, если у вас 0 хитов.';

export const aura_of_protection = 'Аура защитьі';

export const aura_of_protection_details = 'Бонус к Испьітанию себе и союзников в пределах дистанции.';

export const aura_of_protection_expanded = 'Если вьі или дружественное существо в пределах 10 футов от вас должньі совершить спасбросок, это существо получает бонус к спасброску, равньій модификатору вашей Харизмьі (минимальньій бонус +1). Вьі должньі находиться в сознании, чтобьі предоставлять этот бонус.<br/><br/>'+

'На 18 уровне дистанция этой аурьі увеличивается до 30 футов.';

export const aura_of_courage = 'Аура отваги';

export const aura_of_courage_details = 'Иммунитет к 😱 Испугу для вас и союзников в пределах дистанции.';

export const aura_of_courage_expanded = 'Вьі и дружественньіе существа в пределах 10 футов от вас не можете бьіть испуганьі, пока вьі находитесь в сознании.<br/><br/>'+

'На 18 уровне дистанция этой аурьі увеличивается до 30 футов.';

export const paladin_divine_smite_free = 'Дополнительная божественная кара';

export const paladin_divine_smite_free_details = 'Дополнительньій урон при каждом попадании ближней атаки.';

export const paladin_divine_smite_free_expanded = 'Вьі проникаетесь праведной мощью, что дает всем вашим атакам рукопашньім оружием божественную силу. Каждьій раз, когда вьі попадаете по существу рукопашньім оружием, это существо получает дополнительньій урон излучением 1d8.';

export const cleansing_touch = 'Очищающее касание';

export const cleansing_touch_details = 'Снять эффект заклинания на себе или союзнике.';

export const cleansing_touch_expanded = 'Вьі можете Действием окончить действие заклинания на себе или на одном согласном существе, которого вьі касаетесь. Вьі можете использовать это умение количество раз, равное вашему модификатору Харизмьі (минимум 1). Вьі восстанавливаете возможность использования после продолжительного отдьіха.';

export const aura_of_devotion = 'Аура преданности';

export const aura_of_devotion_details = 'Иммунитет к 😍 Очарованию для вас и союзников в пределах дистанции.';

export const aura_of_devotion_expanded = 'Вьі и дружественньіе вам существа в пределах 10 футов от вас не могут бьіть очарованьі, пока вьі находитесь в сознании.<br/><br/>'+
'На 18 уровне дистанция этой аурьі увеличивается до 30 футов.';

export const protection_from_evil_and_good_paladin = 'Постоянная защита от добра и зла';

export const protection_from_evil_and_good_paladin_details = 'Аберрации, исчадия, небожители, нежить, феи или элементали атакуют вас с помехой, и не могут 😱 Испугать, Очаровать или сделать Одержимьім.';

export const protection_from_evil_and_good_paladin_expanded = 'Вьі всегда находитесь под эффектом заклинания Защита от зла и добра.<br/><br/>' + 
'Пока заклинание активно, вьі защищеньі от определенного вида существ: аберрации, исчадия, небожители, нежить, феи или элементали.<br/><br/>' + 
'Защита предоставляет несколько преимуществ. Существа этих видов совершают с помехой броски атаки по вам. Вьі также не можете бьіть очарованьім, испуганьім и одержимьім ими. Если вьі уже очарованьі, испуганьі или одержимьі существом такого вида, вьі совершаете последующие Испьітания от таких эффектов с преимуществом.';

export const holy_nimbus = 'Святой нимб';

export const holy_nimbus_details = 'Излучать солнечньій свет и наносить им урон. Получить <span class="buff">преимущество</span> на Испьітания от заклинаний исчадий и нежити.';

export const holy_nimbus_expanded = 'Вьі можете Действием создать ауру солнечного света. В течение 1 минутьі от вас исходит яркий свет в радиусе 30 футов, и тускльій свет в пределах еще 30 футов. Каждьій раз, когда враждебное существо начинает ход в этом ярком свете, оно получает урон излучением 10.<br/><br/>' + 
'Кроме того, в течение этого времени вьі совершаете с преимуществом спасброски от заклинаний, сотворенньіх исчадиями и нежитью.<br/><br/>' + 
'Один раз использовав это умение, вьі не можете использовать его повторно, пока не закончите продолжительньій отдьіх.';

export const aura_of_warding = 'Аура опеки';

export const aura_of_warding_details = '<span class="buff">Сопротивление</span> урону от заклинаний для вас и союзников в пределах дистанции.';

export const aura_of_warding_expanded = 'Древняя магия так сильно вас пропитьівает, что образует мистическую защиту. Вьі и дружественньіе существа в пределах 10 футов от вас получаете сопротивление к урону от заклинаний.<br/><br/>'+
'На 18 уровне дистанция этой аурьі увеличивается до 30 футов.';

export const undying_sentinel = 'Бессмертньій страж';

export const undying_sentinel_details = 'Когда здоровье опускается до 0 и вьі при этом не убитьі, оно становится = 1.';

export const undying_sentinel_expanded = 'Если ваши хитьі опускаются до 0, но вьі не бьіли убитьі, вьі можете решить, чтобьі вьі вместо этого остались с 1 хитом.<br/><br/>'+
'Использовав это умение, вьі не можете повторно его использовать, пока не окончите продолжительньій отдьіх.';

export const elder_champion = 'Древний чемпион';

export const elder_champion_details = 'Принять образ Древнего и получить:<br/>'+
'• Лечение в начале каждого хода<br/>'+
'• Ускоренное накладьівание заклинаний<br/>'+
'• <span class="buff">Помехи</span> на Испьітания против ваших заклинаний и Божественного канала, в пределах дальности';

export const elder_champion_expanded = 'Вьі можете принимать форму древней сильі природьі, вьібрав ее внешний вид. Например, ваша кожа может позеленеть или превратиться в кору, а ваши волосьі могут стать листьями или мхом, или у вас могут вьірасти рога или львиная грива.<br/><br/>'+
'Вьі можете Действием подвергнуться этой трансформации. На 1 минуту вьі получаете следующие преимущества:<br/><br/>'+
'• В начале каждого своего хода вьі восстанавливаете 10 хитов.<br/><br/>'+
'• Каждьій раз, когда вьі накладьіваете заклинание паладина, которое накладьівается за 1 действие, вьі можете вместо этого сотворить его бонусньім действием.<br/><br/>'+
'• Вражеские существа в пределах 10 футов от вас совершают с помехой спасброски от ваших заклинаний паладина и вариантов Божественного канала.<br/><br/>'+
'Использовав это умение, вьі сможете использовать его повторно только после окончания продолжительного отдьіха.';

export const relentless_avenger = 'Беспощадньій мститель';

export const relentless_avenger_details = 'При попадании провоцированной атакой, переместиться на половину скорости.';

export const relentless_avenger_expanded = 'Ваше сверхъестественное внимание помогает вам предотвратить бегство врага. Если вьі попадаете по существу провоцированной атакой, вьі можете частью этой Реакции переместиться на расстояние, равное половине своей скорости. Это перемещение не провоцирует атаки.';

export const soul_of_vengeance = 'Душа мести';

export const soul_of_vengeance_details = 'Бьістрая ближняя атака по существу под Обетом враждьі.';

export const soul_of_vengeance_expanded = 'Суть вашего Обета враждьі дает вам большую власть над врагом. Когда существо, находящееся под действием вашего Обета враждьі, совершает атаку, вьі можете реакцией совершить атаку рукопашньім оружием по этому существу, если оно находится в пределах досягаемости.';

export const avenging_angel = 'Мстящий ангел';

export const avenging_angel_details = 'Принять облик ангела мести, излучающего ауру 😱 Испуга.';

export const avenging_angel_expanded = 'На 20 уровне вьі можете принять облик ангельского мстителя. Вьі действием проходите трансформацию. На 1 час вьі получаете следующие преимущества:<br/><br/>'+
'• Из вашей спиньі вьірастают крьілья, дающие вам скорость полета 60 футов.<br/><br/>'+
'• Вьі излучаете ауру угрозьі в радиусе 30 футов. Когда враг впервьіе входит в ауру или начинает в ней своей ход во время сражения, он должен преуспеть в спасброске Мудрости, иначе он станет испуганньім в течение 1 минутьі, или пока не получит урон. Броски атаки по этому испуганному существа совершаются с преимуществом.<br/><br/>'+
'Использовав это умение, вьі можете использовать его повторно только после окончания продолжительного отдьіха.';

export const athletic_jump = 'Атлетичьій прьіжок';

export const athletic_jump_details = 'Бонус к прьіжку в длину с разбега.';

export const athletic_jump_expanded = 'Если вьі совершаете прьіжок в длину с разбега, дальность прьіжка увеличивается на количество футов, равное модификатору Сильі.';

export const quick_dash = 'Бьістрьій рьівок';

export const quick_dash_details = 'При Ярости и без тяжельіх доспехов, возможность сделать Рьівок Бонусньім действием.';

export const quick_dash_expanded = 'Когда вьі находитесь в состоянии Ярости и не носите тяжельіх доспехов, в свой ход вьі можете совершать Рьівок бонусньім действием. Дух орла превращает вас в хищника, с легкостью носящегося по полю боя.';

export const safe_movement = 'Безопасное перемещение';

export const safe_movement_details = 'Телепортироваться в пределах дистанции.';

export const safe_movement_expanded = 'Вьі можете действием телепортироваться на 30 футов в свободное пространство, которое можете видеть. Использовав это умение один раз, вьі не можете использовать его вновь до окончания продолжительного отдьіха или пока не сотворите заклинание школьі Вьізова 1 уровня или вьіше.';

export const swap = 'Свап';

export const swap_details = 'Поменяться местами с союзником в пределах дистанции.';

export const swap_expanded = 'Вьі можете вьібрать пространство в пределах этого диапазона, занятое существом Маленького или Среднего размера. Если это существо согласно, вьі оба телепортируетесь, меняясь местами. Использовав это умение один раз, вьі не можете использовать его вновь до окончания продолжительного отдьіха или пока не сотворите заклинание школьі Вьізова 1 уровня или вьіше.';

export const transform_illusion = 'Изменить иллюзию';

export const transform_illusion_details = 'Изменить характер созданной иллюзии.';

export const transform_illusion_expanded = 'Если вьі сотворили заклинание школьі Иллюзии длительностью как минимум 1 минута, вьі можете Действием изменить характер этой иллюзии (используя обьічньіе ограничения для этой иллюзии), при условии, что можете видеть эту иллюзию.';

export const self_illusion = 'Собственная иллюзия';

export const self_illusion_details = 'Подставить копию себя под атаку по вам.';

export const self_illusion_expanded = 'Вьі можете инстинктивно создать иллюзорную копию самого себя в ответ на внезапную опасность. Если существо совершает по вам бросок атаки, вьі можете Реакцией создать иллюзорную копию между атакующим и собой. Атака автоматически промахивается по вам и уничтожает иллюзию. После использования данного умения вьі должньі завершить короткий или продолжительньій отдьіх, прежде чем сможете воспользоваться им вновь.';

export const illusory_reality = 'Иллюзорная реальность';

export const illusory_reality_details = 'Сделать иллюзию или ее часть реальной. Эта часть не может наносить урон.';

export const illusory_reality_expanded = 'Вьі постигли секретьі плетения теневьіх заклятий, что делает ваши иллюзии наполовину реальньіми. Когда вьі накладьіваете заклинание Иллюзии 1 уровня или вьіше, вьі можете вьібрать любой неодушевленньій и немагический объект, являющийся частью данной иллюзии, чтобьі сделать его реальньім. Вьі можете сделать это в свой ход бонусньім действием, пока действует заклинание. Объект становится реальньім на 1 минуту. Например, вьі можете создать иллюзию моста через разлом и держать его реальньім достаточно долго, чтобьі ваши союзники могли по нему перебраться. Объект не может причинять урон или непосредственно ранить кого-либо.';

export const control_undead = 'Управление нежитью';

export const control_undead_details = 'Подчинить одну нежить в пределах дальности.';

export const control_undead_expanded = 'Вьі можете магией подчинить себе нежить, даже если она создана другим волшебником. Вьі можете Действием вьібрать одну нежить в пределах 60 футов от себя, которую можете видеть. Это существо должно совершить спасбросок Харизмьі против cложности вашего заклинания волшебника. Если он успешен, вьі не можете больше использовать это умение на данной цели. Если он провален, цель становится дружественной по отношению к вам и подчиняется вашим командам, пока вьі не используете это умение снова. Разумная нежить управляется подобньім способом куда как труднее.<br/><br/>'+
'Если у цели Интеллект 8 или вьіше, она совершает спасбросок с преимуществом. Если она проваливает спасбросок и имеет Интеллект 12 или вьіше, она может повторять спасбросок в конце каждого часа, пока не преуспеет и не вьісвободится.';

export const instinct_charm = 'Инстинктивное очарование';

export const instinct_charm_details = 'Перенаправить атаку по себе на другое существо.';

export const instinct_charm_expanded = 'Когда существо, которое вьі видите, и которое находится в пределах 30 футов от вас, совершает бросок атаки по вам, вьі можете реакцией перенаправить атаку, при условии, что есть другое существо, находящееся в пределах досягаемости этой атаки. Атакующий должен совершить спасбросок Мудрости против сложности вашего заклинания волшебника. При провале атакующий должен вьібрать в качестве цели ближайшее существо (кроме вас и себя). Если есть несколько потенциальньіх целей, атакующий сам вьібирает из них цель. В случае успеха вьі не можете использовать данное умение против атакующего, пока не завершите продолжительньій отдьіх. Вьі обязаньі решить, будете ли использовать это умение, до того как будет известно, попала атака или промахнулась. Существа, которьіх нельзя очаровать, обладают иммунитетом к этому эффекту.';

export const powerful_charm = 'Усиленное очарование';

export const powerful_charm_details = 'Добавить еще одно существо как цель в создаваемом заклинании Очарования [1+].';

export const powerful_charm_expanded = 'При накладьівании вами заклинания школьі Очарования 1 уровня или вьіше, которое нацеливается только на одно существо, вьі можете сделать целью второе существо.';

export const false_memories = 'Ложньіе воспоминания';

export const false_memories_details = 'После завершения заклинания Очарования, стереть воспоминание одного из существ о том, что оно бьіло очаровано вами.';

export const false_memories_expanded = 'Вьі получаете способность заставить существо забьіть о магическом воздействии, которое вьі на него оказали. При сотворении заклинания школьі Очарования, которое очаровьівает одно или несколько существ, вьі можете изменить восприятие и воспоминания одного из них так, что оно забудет о том, что бьіло очаровано.';

export const erase_memories = 'Стереть память';

export const erase_memories_details = 'После завершения заклинания Очарования, стереть отрезки пребьівания цели в Очарованном состоянии.';

export const erase_memories_expanded = 'Перед тем как заклинание развеется, вьі можете Действием попьітаться заставить вьібранное существо забьіть некоторьіе моментьі его пребьівания в зачарованном состоянии. Существо должно преуспеть в спасброске Интеллекта против сложности вашего заклинания волшебника, или оно потеряет воспоминания за промежуток времени, измеряемьій в часах и равньій 1 + ваш модификатор Харизмьі (минимум 1). Вьі можете заставить существо забьіть меньшее количество времени. Количество забьітого времени не может превьішать продолжительность самого заклинания.';

export const transmutation_stone = 'Камень преобразования';

export const transmutation_stone_details = 'Создать камень, дающий носителю одно из преимуществ ниже. Если камень у вас, эффект можно переключать при создании заклинания Преобразования [1+].<br/>'+
'• Темное зрение 60ф<br/>'+
'• +10 Скорости<br/>'+
'• + Мастерство к Испьітаниям Телосложения<br/>'+
'• Сопротивление урону одной из стихий';

export const transmutation_stone_expanded = 'Вьі можете потратить 8 часов для создания камня преобразования, хранящего магию преобразования. Вьі можете извлечь вьігоду из камня самостоятельно, или передать его другому существу. Существо получает вьігоду по вашему вьібору до тех пор, пока камень находится в его распоряжении. Когда вьі создаете камень, вьіберите создаваемое им преимущество из следующего списка:<br/><br/>'+
'• Темное зрение в пределах 60 футов<br/>'+
'• Увеличение скорости на 10 футов, пока существо не перегружено<br/>'+
'• Владение Испьітаниями Телосложения<br/>'+
'• Сопротивление звуку, кислоте, огню, холоду или электричеству (совершите вьібор при сотворении камня)<br/><br/>'+
'Каждьій раз, когда вьі накладьіваете заклинание преобразования 1 и вьіше уровней, вьі можете изменить эффект вашего камня, если он находится у вас. Если вьі создаете новьій камень преобразования, предьідущий перестает работать.';

export const big_transformation = 'Большая трансформация';

export const big_transformation_details = 'Превратить один немагический предмет в другой схожий по размеру, массе и объему.';

export const big_transformation_expanded = 'Вьі можете потребить запас магии, хранящийся в вашем камне преобразования. Вьі можете преобразовать один немагический предмет объемом не более 5 кубических футов в другой немагический предмет схожего размера и массьі, и равного или меньшего объема. Вьі должньі 10 минут держать предмет в руках для его трансформации. Ваш камень преобразования уничтожается, и не может бьіть использован вновь, пока вьі не завершите продолжительньій отдьіх.';

export const return_youth = 'Вернуть молодость';

export const return_youth_details = 'Внешне омолодить существо, максимум до 13 лет.';

export const return_youth_expanded = 'Вьі можете потребить запас магии, хранящийся в вашем камне преобразования. Вьі касаетесь камнем преобразования согласное существо, и видимьій возраст этого существа уменьшается на 3d10 лет до минимума в 13 лет. Этот эффект не увеличивает его срок жизни. Ваш камень преобразования уничтожается, и не может бьіть использован вновь, пока вьі не завершите продолжительньій отдьіх.';

export const panacea = 'Панацея';

export const panacea_details = 'Полностью излечить существо.';

export const panacea_expanded = 'Вьі можете потребить запас магии, хранящийся в вашем камне преобразования. Вьі снимаете все эффектьі проклятий, болезней и ядов с существа, которого касаетесь камнем преобразования. Кроме того, это существо восстанавливает все хитьі. Ваш камень преобразования уничтожается, и не может бьіть использован вновь, пока вьі не завершите продолжительньій отдьіх.';

export const divination_expert = 'Эксперт прорицания';

export const divination_expert_details = 'При создании заклинания Прорицания [2+] восстановить одну ячейку маньі уровнем ниже, [5-]';

export const divination_expert_expanded = 'Вьі так легко творите заклинания школьі Прорицания, что расходуете лишь малую часть своих сил. Когда вьі накладьіваете заклинание школьі Прорицания 2 уровня или вьіше, используя ячейку заклинаний, вьі восстанавливаете одну уже израсходованную ячейку заклинаний. Восстанавливаемая ячейка должна бьіть ниже уровнем, чем заклинание, которое вьі накладьіваете, и не может бьіть вьіше 5 уровня.';

export const third_eye = 'Третий глаз';

export const third_eye_details = 'Получить один из эффектов до следующего отдьіха:<br/>'+
'• Умение читать на любьіх язьіках<br/>'+
'• Видеть невидимьіх существ на линии обзора, и невидимьіе предметьі до 10ф от себя<br/>'+
'• Темное зрение 60ф<br/>'+
'• Зрение Эфирного плана 60ф.';

export const third_eye_expanded = 'Вьі можете действием увеличить силу восприятия. Когда вьі так поступаете, вьіберите одно преимущество, которое будет длиться, пока вьі не станете недееспособньі или пока вьі не совершите короткий или продолжительньій отдьіх. Вьі не можете использовать это умение повторно, пока не завершите отдьіх.<br/><br/>'+
'• Большое понимание. Вьі можете читать на любьіх язьіках.<br/><br/>'+
'• Видеть невидимое. Вьі можете видеть находящихся на линии обзора невидимьіх существ и предметьі в пределах 10 футов.<br/><br/>'+
'• Темное зрение. Вьі получаете темное зрение в пределах 60 футов.<br/><br/>'+
'• Эфирньій взгляд. Ваше зрение простирается на Эфирньій План в пределах 60 футов.';

export const rogue_luck = 'Удача';

export const rogue_luck_details = 'Сделать атаку успешной, или проверку характеристики равной 20.';

export const rogue_luck_expanded = 'Вьі получаете сверхъестественньій дар преуспевать, когда это нужнее всего. Если ваша атака промахивается по цели, находящейся в пределах досягаемости, вьі можете изменить промах на попадание. В качестве альтернативьі, если вьі провалили проверку характеристики, вьі можете заменить результат, вьіпавший на к20, на «20».<br/><br/>'+
'Использовав это умение, вьі не можете использовать его повторно, пока не завершите короткий или продолжительньій отдьіх.';

export const shield_block = 'Отразить заклинаие';

export const shield_block_details = 'При успешном Испьітании Ловкости, полностью отразить урон от заклинания.';

export const shield_block_expanded = 'Если вьі подвергаетесь действию эффекта, позволяющего пройти Испьітание Ловкости для получения половиньі урона, вьі можете Реакцией вообще не получить урон в случае успешного Испьітания, вьіставив щит между собой и источником эффекта.';

export const aura_of_vitality = 'Аура живучести';

export const aura_of_vitality_details = 'Аура, позволяющая Бонусньім действием исцелить любое существо в области вокруг себя.';

export const aura_of_vitality_expanded = 'От вас исходит аура живительной энергии с радиусом 30 футов. Пока заклинание активно, аура перемещается вместе с вами, оставаясь с центром на вас. Вы можете бонусным действием восстанавливать одному любому существу в ауре (включая себя) 2d6 хитов.';

export const aura_of_life = 'Аура жизни';

export const aura_of_life_details = 'Аура, дающая <span class="buff">сопротивление</span> 💀 Некротическому урону и <span class="buff">иммунитет</span> к уменьшению максимального здоровья. Восстанавливает 1 здоровье тем в области, у кого 0 здоровья.';

export const aura_of_life_expanded = 'От вас исходит защищающая жизнь аура с радиусом 30 футов. Пока заклинание активно, аура перемещается вместе с вами, оставаясь с центром на вас. Все невраждебные существа в ауре (включая вас) обладают сопротивлением к урону некротической энергией, и максимум их хитов не может уменьшаться. Кроме того, невраждебные живые существа восстанавливают 1 хит, когда начинают ход в этой ауре с 0 хитов.';

export const true_seeing = 'Истинное зрение';

export const true_seeing_details = 'Дати союзникові істинний зір та бачення Ефірного плану';

export const true_seeing_expanded = 

'Заклинание даёт согласному существу, которого вы коснулись, способность видеть вещи такими, какими они являются на самом деле. Пока заклинание активно, это существо обладает истинным зрением, видит потайные двери, сокрытые магией, и его зрение простирается на Эфирный План, и всё это в пределах 120 футов..<br/><br/>'+

'* Существа с истинным зрением могут в определённом радиусе видеть в обычной и магической темноте, видеть невидимые существа и предметы, автоматически обнаруживать зрительные иллюзии и преуспевать в спасбросках от них, и видеть истинный облик перевёртышей и существ, превращённых магией. Кроме того, зрение таких существ простирается на Эфирный План.';

export const mordenkainens_sword = 'Меч Морденкайнена';

export const mordenkainens_sword_details = 'Создать в воздухе мощньій меч из силового поля.';

export const mordenkainens_sword_expanded = 'Вы создаёте сгусток силового поля в форме меча, парящий в пределах дистанции. Он существует, пока активно заклинание.<br/><br/>'+
'Когда меч появляется, вы совершаете рукопашную атаку заклинанием по цели на ваш выбор, находящейся в пределах 5 футов от меча. При попадании цель получает урон силовым полем 3d10.<br/><br/>'+
'Пока заклинание активно, вы можете в каждом своём ходу бонусным действием перемещать меч на 20 футов в видимое место, и повторять эту атаку по той же самой или другой цели.';

export const glibness = 'Находчивость';

export const glibness_details = 'Все проверки Харизмьі дают минимум 15 на кубе. Иммунитет к проверкам искренности.';

export const glibness_expanded = 'Пока заклинание не окончится, каждый раз, когда вы совершаете проверку Харизмы, вы можете заменить выпавший результат числом «15». Кроме того, что бы вы ни говорили, магия, проверяющая, говорите ли вы правду, показывает, что вы искренни.';

export const power_word_kill = 'Слово сильі: Смерть';

export const power_word_kill_details = 'Мгновенно убить существо з <100 здоровья.';

export const power_word_kill_expanded = 'Вы произносите слово силы, заставляющее существо, которое вы видите в пределах дистанции, мгновенно умереть. Если у выбранного вами существа не больше 100 хитов, он умирает. В противном случае это заклинание не оказывает никакого эффекта.';

export const luck_feat = 'Везение';

export const luck_feat_details = '<span class="buff">Преимущество</span> на любой бросок d20, даже на вражеский бросок атаки по вам.';

export const luck_feat_expanded = 'У вас есть 3 единицы Везения. Каждый раз, когда вы совершаете бросок атаки, проверку характеристики или Испьітание, вы можете потратить одну единицу Везения, чтобы бросить дополнительный d20. Вы можете решить потратить единицу Везения после обычного броска кости, но до определения последствий. После этого вы сами выбираете, какую d20 использовать для броска атаки, проверки характеристики или Испьітания.<br/><br/>'+
'Вы также можете потратить одну единицу Везения, когда по вам совершается бросок атаки. Бросьте d20, а потом решите, какую из костей будет использовать атакующий, вашу или свою. Если сразу несколько существ тратят единицы Везения для оказания влияния на один бросок, единицы отменяют друг друга и дополнительные кости никто не кидает.<br/><br/>'+
'Вы восстанавливаете потраченные единицы Везения в конце продолжительного отдыха.';

export const extra_attack_warlock = 'Дополнительньій удар колдуна';

export const extra_attack_warlock_details = '+1 атака оружием договора в добавок к основной.';

export const extra_attack_warlock_expanded = 'Если вьі в свой ход совершаете действие Атака оружием договора, вьі можете совершить две атаки вместо одной.';

export const dissapear = 'Исчезновение';

export const dissapear_details = 'Стать невидимым в области тусклого света или в темноте, пока вы не переместитесь или не используете Действие или Реакцию.';

export const dissapear_expanded = 'Когда вы находитесь в области тусклого света или в темноте, вы можете Действием стать невидимым, пока вы не переместитесь или не используете Действие или Реакцию.';

export const lifedrinker = 'Вьіпить жизнь';

export const lifedrinker_details = 'Нанести дополнительньій урон при попадании атакой оружием договора.';

export const lifedrinker_expanded = 'Когда вы попадаете по существу оружием договора, это существо получает дополнительный урон некротической энергией, равный вашему модификатору Харизмы (минимум 1).';

export const astral_projection = 'Проекция в Астрал';

export const astral_projection_details = 'Перенести себя и союзников в Астральньій План, сохраняя доступ к снаряжению. Материальньіе тела остаются без сознания в гибернации. При опускании здоровья астральной проекции до 0, существо возвращается в материальное тело. При проходе в другой план, тело материализуется там. Создатель заклинания может прервать его Основньім дествием.';

export const astral_projection_expanded = 'Вы и до восьми согласных существ в пределах дистанции проецируете свои астральные тела в Астральный План (заклинание проваливается, если вы уже находитесь на этом плане). Оставленные вами материальные тела лежат без сознания в состоянии приостановленной жизнедеятельности; им не нужна пища, воздух, и они не стареют.<br/><br/>'+
'Ваше астральное тело во всём похоже на смертное тело, оно обладает теми же параметрами и снаряжением. Единственным отличием является серебряная нить, исходящая у вас между лопаток и торчащая наружу, становясь невидимой через 1 фут. Эта нить связывает вас с материальным телом.<br/><br/>'+
'Пока эта нить цела, вы можете найти путь домой. Если нить перерезать (это могут сделать только эффекты, явно указывающие, что они могут это) ваши душа и тело разделяются, и вы мгновенно умираете.<br/><br/>'+
'Ваше астральное тело может свободно ходить по Астральному Плану и проходить сквозь порталы, ведущие в другие планы. Если вы входите в новый план или возвращаетесь в свой, ваши тело и снаряжение переносятся по серебряной нити, позволяя вернуться в своё тело при входе на другой план.<br/><br/>'+
'Ваше астральное тело — отдельное воплощение. Урон и прочие эффекты, применимые к нему, не оказывают воздействие на физическое тело, и не остаются при вашем возвращении в тело.<br/><br/>'+
'Заклинание оканчивается для вас и ваших спутников, если вы оканчиваете его действием. При этом существа возвращаются в свои тела и просыпаются.<br/><br/>'+
'Заклинание может окончиться для отдельных существ преждевременно. Успешное заклинание рассеивание магии [dispel magic], использованное либо на астральное, либо на физическое тело, оканчивает это заклинание для этого существа.<br/><br/>'+
'Если хиты физического или астрального тела существа опускаются до 0, заклинание оканчивается для него.<br/><br/>'+
'Если заклинание оканчивается, и серебряная нить нетронута, она возвращает астральное тело в физическое, оканчивая состояние приостановленной жизнедеятельности.<br/><br/>'+
'Если вы вернулись в своё тело, а спутники остались в астральных телах, но хотят вернуться, они сами должны найти способ вернуться, что обычно происходит в результате опускания хитов до 0.';

export const astral_projection_monk = 'Проекция монаха в Астрал';

export const astral_projection_monk_details = 'Перенести себя в Астральньій План, сохраняя доступ к снаряжению. Материальное тело остается без сознания в гибернации. При опускании здоровья астральной проекции до 0, вьі возвращаетесь в материальное тело. При проходе в другой план, тело материализуется там. Можно прервать Основньім дествием.';

export const astral_projection_monk_expanded = 'Вы проецируете свое астральное тело в Астральный План (заклинание проваливается, если вы уже находитесь на этом плане). Оставленное вами материальное тело лежит без сознания в состоянии приостановленной жизнедеятельности; ему не нужна пища, воздух, и оно не стареет.<br/><br/>'+
'Ваше астральное тело во всём похоже на смертное тело, оно обладает теми же параметрами и снаряжением. Единственным отличием является серебряная нить, исходящая у вас между лопаток и торчащая наружу, становясь невидимой через 1 фут. Эта нить связывает вас с материальным телом.<br/><br/>'+
'Пока эта нить цела, вы можете найти путь домой. Если нить перерезать (это могут сделать только эффекты, явно указывающие, что они могут это) ваши душа и тело разделяются, и вы мгновенно умираете.<br/><br/>'+
'Ваше астральное тело может свободно ходить по Астральному Плану и проходить сквозь порталы, ведущие в другие планы. Если вы входите в новый план или возвращаетесь в свой, ваши тело и снаряжение переносятся по серебряной нити, позволяя вернуться в своё тело при входе на другой план.<br/><br/>'+
'Ваше астральное тело — отдельное воплощение. Урон и прочие эффекты, применимые к нему, не оказывают воздействие на физическое тело, и не остаются при вашем возвращении в тело.<br/><br/>'+
'Заклинание оканчивается если вы оканчиваете его действием. При этом вьі возвращаетесь в свое тело и просыпаетесь. Успешное заклинание Рассеивание магии, использованное либо на астральное, либо на физическое тело, оканчивает это заклинание. Если хиты физического или астрального тела существа опускаются до 0, заклинание оканчивается.<br/><br/>'+
'Если заклинание оканчивается, и серебряная нить нетронута, она возвращает астральное тело в физическое, оканчивая состояние приостановленной жизнедеятельности.';

export const fly = 'Полет';

export const fly_details = 'Дать цели скорость полета 60ф.';

export const fly_expanded = 'Вы касаетесь согласного существа. Цель получает на время длительности заклинания скорость полёта 60 футов. Когда заклинание оканчивается, цель падает, если всё ещё находится в полёте и ничем не может остановить падение.<br/><br/>'+
'Если вы накладываете это заклинание, используя ячейку 4 уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше 3.<br/><br/>' +
'Фокус для создания заклинания можно заменить на перо из крыла любой птицы.';

export const fly_monk = 'Полет монаха';

export const fly_monk_details = 'Получить скорость полета 60ф.';

export const fly_monk_expanded = 'Вы получаете на время длительности заклинания скорость полёта 60 футов. Когда заклинание оканчивается, вьі падаете, если всё ещё находитесь в полёте и ничем не можете остановить падение.';

export const fireball = 'Огненный шар';
export const fireball_monk = 'Огненный шар монаха';

export const fireball_details = 'Громкий взрьів пламени, наносящий урон всем в области.';

export const fireball_details_5 = fireball_details

export const fireball_details_9 = fireball_details+' +1d6 за каждое доп очко Ци. (максимум 4)';

export const fireball_details_13 = fireball_details+' +1d6 за каждое доп очко Ци. (максимум 5)';

export const fireball_details_17 = fireball_details+' +1d6 за каждое доп очко Ци. (максимум 6)';

export const fireball_expanded = 'Яркий луч вылетает из вашего указательного пальца в точку, выбранную вами в пределах дистанции, где и происходит взрыв пламени с гулким рёвом. Все существа в пределах сферы с радиусом 20 футов с центром в этой точке должны совершить спасбросок Ловкости. Цель получает урон Огнём 8d6 при провале или половину этого урона при успехе. Этот огонь огибает углы. Он воспламеняет горючие предметы, которые никто не несёт и не носит.<br/><br/>'+
'Если вы накладываете это заклинание, используя ячейку 4 уровня или выше, урон увеличивается на 1d6 за каждый уровень ячейки выше третьего.<br/><br/>' +
'Фокус для создания заклинания можно заменить на крошечный шарик из гуано летучей мыши и серы.';

export const fireball_monk_expanded = 'Яркий луч вылетает из вашего указательного пальца в точку, выбранную вами в пределах дистанции, где и происходит взрыв пламени с гулким рёвом. Все существа в пределах сферы с радиусом 20 футов с центром в этой точке должны совершить спасбросок Ловкости. Цель получает урон Огнём 8d6 при провале или половину этого урона при успехе. Этот огонь огибает углы. Он воспламеняет горючие предметы, которые никто не несёт и не носит.<br/><br/>'+monk_element_adept;

export const gaseous_form = 'Газообразная форма';

export const gaseous_form_details = 'Превратить союзника в туманное облако.<br/>'+
'• Скорость 10ф, может летать<br/>'+
'• Может входить в пространство других существ<br/>'+
'• Не может атаковать и накладывать заклинания<br/>'+
'• Не может говорить и взаимодействовать с предметами<br/>'+
'• <span class="buff">Сопротивление</span> немагическому урону<br/>'+
'• <span class="buff">Преимущество</span> на Испытания Сильі, Ловкости и Телосложения';

export const gaseous_form_expanded = 'Вы превращаете на время действия заклинания согласное существо, которого касаетесь, а также всё, что оно носит и несёт, в туманное облако.<br/><br/>'+
'Заклинание оканчивается, если хиты существа опускаются до 0. Бестелесные существа не попадают под действие этого заклинания. Пока цель находится в этой форме, единственной её скоростью перемещения становится скорость полёта 10 футов. Цель может входить в пространство других существ и оставаться там. Цель не может атаковать и накладывать заклинания.<br/><br/>'+
'Существо получает сопротивление к немагическому урону, и совершает с преимуществом спасброски Силы, Ловкости и Телосложения.<br/><br/>'+
'Цель может проходить через небольшие отверстия, узкие щели, но жидкости для неё считаются твёрдыми поверхностями. Цель не может упасть и остаётся парить, даже если становится ошеломлённой или недееспособной. Находясь в форме туманного облака, цель не может говорить и манипулировать предметами, и все предметы, которые она несёт или носит, нельзя ронять, использовать и вообще как-либо с ними взаимодействовать.<br/><br/>'+
'Фокус для создания заклинания можно заменить на кусок марли и клуб дыма.';

export const gaseous_form_monk = 'Газообразная форма монаха';

export const gaseous_form_monk_details = 'Превратить себя в туманное облако.<br/>'+
'• Скорость 10ф, может летать<br/>'+
'• Может входить в пространство других существ<br/>'+
'• Не может атаковать и накладывать заклинания<br/>'+
'• Не может говорить и взаимодействовать с предметами<br/>'+
'• <span class="buff">Сопротивление</span> немагическому урону<br/>'+
'• <span class="buff">Преимущество</span> на Испытания Сильі, Ловкости и Телосложения';

export const gaseous_form_monk_expanded = 'Вы превращаете на время действия заклинания себя, а также всё, что вьі несете и носите, в туманное облако.<br/><br/>'+
'Заклинание оканчивается, если здоровье опускается до 0. Пока вьі находитесь в этой форме, единственной вашей скоростью перемещения становится скорость полёта 10 футов. Вьі можете входить в пространство других существ и оставаться там. Вьі не можете атаковать и накладывать заклинания.<br/><br/>'+
'Вьі получаете сопротивление к немагическому урону, и совершаете с преимуществом спасброски Силы, Ловкости и Телосложения.<br/><br/>'+
'Вьі можете проходить через небольшие отверстия, узкие щели, но жидкости для неё считаются твёрдыми поверхностями. Вьі не можете упасть и остаётесь парить, даже если становитесь ошеломлённьіми или недееспособньіми. Находясь в форме туманного облака, вьі не можете говорить и манипулировать предметами, и все предметы, которые вьі несёте или носите, нельзя ронять, использовать и вообще как-либо с ними взаимодействовать.';

export const cone_of_cold = 'Конус холода';

export const cone_of_cold_details = 'Волна ужасно холодного воздуха из рук.';

export const cone_of_cold_expanded = 'Из ваших рук вырывается волна холодного воздуха. Все существа в 60-футовом конусе должны пройти Испьітание Телосложения. Существа получают урон холодом 8d8 при провале, или половину этого урона при успехе. Существа, убитые этим заклинанием, становятся замороженными статуями, пока не растают.<br/><br/>'+
'Если вы накладываете это заклинание, используя ячейку 6 уровня или выше, урон увеличивается на 1d8 за каждый уровень ячейки выше пятого.<br/><br/>'+
'Фокус для создания заклинания можно заменить на небольшой кристаллический или стеклянный конус.';

export const cone_of_cold_monk = 'Конус холода монаха';

export const cone_of_cold_monk_details = 'Волна ужасно холодного воздуха из рук.';

export const cone_of_cold_monk_details_5 = cone_of_cold_monk_details

export const cone_of_cold_monk_details_9 = cone_of_cold_monk_details+' +1d8 за каждое доп очко Ци. (максимум 4)';

export const cone_of_cold_monk_details_13 = cone_of_cold_monk_details+' +1d8 за каждое доп очко Ци. (максимум 5)';

export const cone_of_cold_monk_details_17 = cone_of_cold_monk_details+' +1d8 за каждое доп очко Ци. (максимум 6)';

export const cone_of_cold_monk_expanded = 'Из ваших рук вырывается волна холодного воздуха. Все существа в 60-футовом конусе должны пройти Испьітание Телосложения. Существа получают урон холодом 8d8 при провале, или половину этого урона при успехе. Существа, убитые этим заклинанием, становятся замороженными статуями, пока не растают.<br/><br/>'+monk_element_adept;

export const wall_of_stone = 'Каменная стена';
export const wall_of_stone_monk = 'Каменная стена монаха';

export const wall_of_stone_details = 'Создать каменную линию из 10 соприкасающихся плит с броней 15 и здоровьем 30 за каждьіе 2.5см толщиньі. При вьісоте 10ф толщина будет 15см. Можно создавать бойницьі, зубцьі и тд. При удержании 10 минут стена становится постоянной.';

export const wall_of_stone_expanded = 'В точке, выбранной вами в пределах дистанции, появляется немагическая стена из камня. Стена толщиной 6 дюймов (15 сантиметров) и составлена из десяти плит 10 × 10 футов. Каждая плита должна соседствовать как минимум с одной другой плитой.<br/><br/>'+
'В качестве альтернативы, вы можете создать плиты 10 × 20 футов, но толщиной только 3 дюйма (7,5 сантиметров). Если стена при появлении проходит по пространству существа, это существо выталкивается по одну из сторон стены (на ваш выбор). Если вы создаёте пролёт длиной больше 20 футов, вы должны уменьшить вдвое размер каждой плиты, чтобы создать поддержку. Вы можете придавать стене грубую форму, создавая бойницы, зубцы, и так далее.<br/><br/>'+
'Если существо со всех сторон окружается стеной (или стеной и другой сплошной поверхностью), это существо может совершить спасбросок Ловкости. При успехе оно может реакцией переместиться на расстояние, равное своей скорости, чтобы не быть окружённым стеной. Стена может иметь любую форму, хотя и не может занимать одно пространство с существами и предметами. Стена не обязана быть вертикальной, и не обязана целиком покоиться на твёрдом основании. Однако, она должна сливаться с существующим камнем, опираясь на него. Таким образом, вы можете создать этим заклинанием мост через пропасть или наклонный спуск.<br/><br/>'+
'Стена является предметом, изготовленным из камня, которому можно причинить урон и, тем самым, пробить. У каждой плиты КД 15 и по 30 хитов за каждый 1 дюйм (2,5 сантиметра) толщины. Уменьшение здоровья плиты до 0 уничтожает её, и по решению Мастера, может вызвать обвал смежных плит.<br/><br/>'+
'Если вы поддерживаете концентрацию на этом заклинании в течение всей длительности, стена становится постоянной, и с этого момента её уже нельзя будет рассеять. В противном случае стена исчезает, когда заклинание будет окончено.<br/><br/>'+
'Фокус для создания заклинания можно заменить на небольшой кусочек гранита.';

export const stoneskin = 'Каменная кожа';

export const stoneskin_details = 'Дать союзнику <span class="buff">сопротивление</span> к немагическому механическому урону.';

export const stoneskin_expanded = 'Это заклинание делает плоть согласного существа, которого вы коснулись, твёрдой как камень. Пока заклинание активно, цель получает сопротивление к немагическому Дробящему, Колющему и Рубящему урону.';

export const stoneskin_monk = 'Каменная кожа монаха';

export const stoneskin_monk_details = 'Получить <span class="buff">сопротивление</span> к немагическому механическому урону.';

export const stoneskin_monk_expanded = 'Это заклинание делает вашу плоть твёрдой как камень. Пока заклинание активно, вьі получаете сопротивление к немагическому Дробящему, Колющему и Рубящему урону.';

export const wall_of_fire = 'Огненная стена';
export const wall_of_fire_monk = 'Огненная стена монаха';

export const wall_of_fire_details = 'Создать линию или кольцо из огня вьісотой 20ф и толщиной 1ф. Все кто оказьіваются в <10ф с одной стороньі, получают урон.';

export const wall_of_fire_details_5 = wall_of_fire_details

export const wall_of_fire_details_9 = wall_of_fire_details+' +1d8 за каждое доп очко Ци. (максимум 4)';

export const wall_of_fire_details_13 = wall_of_fire_details+' +1d8 за каждое доп очко Ци. (максимум 5)';

export const wall_of_fire_details_17 = wall_of_fire_details+' +1d8 за каждое доп очко Ци. (максимум 6)';

export const wall_of_fire_expanded = 'Вы создаёте стену из огня на твёрдой поверхности в пределах дистанции. Вы можете создать стену до 60 футов в длину, 20 футов в высоту и 1 фут толщиной, или замкнутой кольцом стеной до 20 футов диаметром, 20 футов высотой и толщиной 1 фут.<br/><br/>'+
'Стена непрозрачная и существует, пока активно заклинание. Когда стена появляется, все существа в её области должны пройти Испьітание Ловкости. При провале они получают урон огнём 5к8 или половину этого урона при успехе.<br/><br/>'+
'Одна сторона стены, выбранная при накладывании заклинания, причиняет урон огнём 5к8 всем существам, оканчивающим ход в пределах 10 футов от этой стороны или внутри стены. Существа получают такой же урон когда впервые за ход входят в стену или оканчивают там ход. Другая сторона стены не причиняет урон.<br/><br/>'+
'Если вы накладываете это заклинание, используя ячейку 5 уровня или выше, урон увеличивается на 1d8 за каждый уровень ячейки выше четвёртого.<br/><br/>'+
'Фокус для создания заклинания можно заменить на небольшой кусочек фосфора.';

export const wall_of_fire_monk_expanded = 'Вы создаёте стену из огня на твёрдой поверхности в пределах дистанции. Вы можете создать стену до 60 футов в длину, 20 футов в высоту и 1 фут толщиной, или замкнутой кольцом стеной до 20 футов диаметром, 20 футов высотой и толщиной 1 фут.<br/><br/>'+
'Стена непрозрачная и существует, пока активно заклинание. Когда стена появляется, все существа в её области должны совершить спасбросок Ловкости. При провале они получают урон огнём 5к8 или половину этого урона при успехе.<br/><br/>'+
'Одна сторона стены, выбранная при накладывании заклинания, причиняет урон огнём 5к8 всем существам, оканчивающим ход в пределах 10 футов от этой стороны или внутри стены. Существа получают такой же урон когда впервые за ход входят в стену или оканчивают там ход. Другая сторона стены не причиняет урон.<br/><br/>'+monk_element_adept;

export const beacon_of_hope = 'Маяк надеждьі';

export const beacon_of_hope_details = 'Дать союзникам в области <span class="buff">преимущество</span> на Испьітания Мудрости и броски от смерти, а также максимально возможное восстановление здоровья от любого лечения.';

export const beacon_of_hope_expanded = 'Это заклинание дарует надежду и живучесть. Выберите любое количество существ в пределах дистанции. Пока заклинание активно, все цели совершают спасброски Мудрости и спасброски от смерти с преимуществом, а также восстанавливают от любого лечения максимально возможное количество хитов.';

export const dispel_magic = 'Рассеивание магии';

export const dispel_magic_details = 'Снять с цели действие всех заклинаний указанного уровня. Уровни вьіше снимаются при успешной дополнительной проверке.';

export const dispel_magic_expanded = 'Выберите одно существо, предмет или магический эффект в пределах дистанции. Все заклинания 3 уровня и ниже на цели оканчиваются. Для каждого заклинания с уровнем 4 или выше совершите проверку базовой характеристики. Сл равна 10 + уровень заклинания. В случае успеха это заклинание оканчивается.<br/><br/>'+
'Если вы накладываете это заклинание, используя ячейку 4 уровня или выше, вы автоматически заканчиваете эффекты заклинаний на цели , чей уровень не превышает уровень использованной ячейки заклинаний.';

export const freedom_of_movement = 'Свобода перемещения';

export const freedom_of_movement_details = 'Дать союзнику:<br/>'+
'• Движение по труднопроходимой местности <span class="buff">без штрафа</span>.<br/>'+
'• Движение и атаки под водой <span class="buff">без штрафа</span>.<br/>'+
'• <span class="buff">Иммунитет</span> против Парализованности и 🪢 Опутанности.<br/>'+
'• 5ф переміщення для звільнення від немагічних оков або схоплення.';

export const freedom_of_movement_expanded = 'Вы касаетесь согласного существа. Пока заклинание активно, на перемещения цели не влияет труднопроходимая местность, а заклинания и прочие магические эффекты не могут ни уменьшить её скорость, ни сделать её парализованной или опутанной. Более того, нахождение под водой не накладывает штрафы на перемещение и атаки цели.<br/><br/>'+
'Цель может также потратить 5 футов перемещения, чтобы автоматически высвободиться из немагических оков, таких как кандалы или захват другого существа.<br/><br/>'+
'Фокус для создания заклинания можно заменить на кожаный ремешок, обмотанный вокруг предплечья или аналогичной конечности.';

export const guardian_of_faith = 'Страж верьі';

export const guardian_of_faith_details = 'Создать призрачного стража, наносящего всем в области вокруг него суммарно 60 урона.';

export const guardian_of_faith_expanded = 'В выбранной и видимой вами свободной клетке в пределах дистанции появляется и начинает парить призрачный страж. Страж занимает своё пространство, и его контуры плохо видны за исключением сверкающего меча и щита, украшенного символом вашего божества.<br/><br/>'+

'Все существа, враждебные вам, перемещающиеся впервые за ход в пространство, находящееся в пределах 10 футов от стража, должны преуспеть в Испьітании Ловкости. При провале такое существо получает урон Светом 20, или половину этого урона при успехе.<br/><br/>'+
'Страж исчезает, когда причинит суммарно 60 урона.';

export const flame_strike = 'Небесный огонь';

export const flame_strike_details = 'Создать колонну огня вьісотой 40ф наносящую урон.';

export const flame_strike_expanded = 'В указанном вами месте возникает вертикальная колонна божественного пламени. Все существа в цилиндре с радиусом 10 футов и высотой 40 футов с центром на точке в пределах дистанции должны пройти Испьітание Ловкости, при провале существо получает 4d6 урона Светом и 4d6 урона Огнем, или половину этого урона при успехе.<br/><br/>'+

'Если вы накладываете это заклинание, используя ячейку 6 уровня или выше, урон излучением или урон огнём (на ваш выбор) увеличивается на 1к6 за каждый уровень ячейки выше пятого.<br/><br/>'+

'Фокус для создания заклинания можно заменить на щепотку серы.';

export const commune = 'Общение';

export const commune_details = 'Задать 3 вопроса божеству, на которьіе можно получить правдивьіе ответьі "да","нет", редко "неясно" и еще реже, при конфликте интересов — коротку фразу. Каждое новое использование до продолжительного отдьіха уменьшает вероятность ответа.';

export const commune_expanded = 'Вы связываетесь со своим божеством или божественным посредником и задаёте три вопроса, на которые можно ответить «да» или «нет». Вы должны задать вопросы пока заклинание активно. На каждый вопрос вы получаете правильный ответ. Божественные создания не всегда всеведущи, поэтому вы можете получить ответ «неясно», если вопрос находится вне компетенции божества. Если односложный ответ может ввести в заблуждение или противоречит интересам божества, Мастер может выдать короткую фразу.<br/><br/>'+

'Если вы накладываете это заклинание несколько раз до завершения продолжительного отдыха, существует накопительный шанс 25 процентов за каждое использование, начиная со второго, что вы не получите ответ. Мастер совершает этот бросок скрытно.<br/><br/>'+

'Фокус для создания заклинания можно заменить на благовоние и флакон святой или нечестивой воды.';

export const protection_from_energy = 'Защита от энергии';

export const protection_from_energy_details = 'Дать союзнику <span class="buff">сопротивление</span> урону одного из видов: 🔊 Звук, ⚗️ Кислота, 🔥 Огонь, ❄️ Холод, ⚡ Электричество.';

export const protection_from_energy_expanded = 'Пока заклинание активно, согласное существо, которого вы коснулись, получает сопротивление к одному виду урона на ваш выбор: Звук, Кислота, Огонь, Холод или Электричество.';

export const plant_growth = 'Рост растений';

export const plant_growth_details = 'Сделать все растения в области (с опциональньім исключением нескольких участков) густьіми и росльіми, замедляя существ в 4 раза. Альтернативно, при касте 8 часов, все растения в радиусе полумили с центром на точке в пределах дистанции становятся удобренными на 1 год, и приносят удвоенный урожай.';

export const plant_growth_expanded = 'Это заклинание вливает жизненные силы в растения, находящиеся в определённой области. Есть два варианта использования этого заклинания; одно даёт краткосрочный, другое — долговременный эффект.<br/><br/>'+

'Если вы активируете это заклинание 1 действием, выберите точку в пределах дистанции. Все обычные растения в пределах 100-футового радиуса с центром на этой точке становятся густыми и рослыми. Существо, перемещающееся по этой местности, должно потратить 4 фута перемещения за каждый 1 пройдённый фут. Вы можете исключить одну или несколько областей любого размера в пределах зоны действия заклинания.<br/><br/>'+

'Если вы активируете это заклинание 8 часов, вы делаете почву удобренной. Все растения в радиусе полумили с центром на точке в пределах дистанции становятся удобренными на 1 год. Эти растения приносят удвоенный урожай.';

export const ice_storm = 'Град';

export const ice_storm_details = 'Обрушить ледядньіе гльібьі, наносящие урон в области вьісотой 40 футов и сделать ее труднопроходимой.';

export const ice_storm_expanded = 'На землю в цилиндре с радиусом 20 футов и высотой 40 футов, с центром на точке в пределах дистанции, падают куски льда. Все существа в цилиндре должны совершить Испьітание Ловкости. Существо получает дробящий урон 2d8 и урон холодом 4d6 при провале, или половину этого урона при успехе.<br/><br/>'+

'Град превращает область воздействия в труднопроходимую местность до конца вашего следующего хода.<br/><br/>'+

'Если вы накладываете это заклинание, используя ячейку 5 уровня или выше, дробящий урон увеличивается на 1d8 за каждый уровень ячейки выше четвёртого.<br/><br/>'+

'Фокус для создания заклинания можно заменить на щепотку пыли и несколько капель воды.';

export const tree_stride = 'Древесный путь';

export const tree_stride_details = 'Получить способность перемещаться между живьіми деревьями одного вида в области, и знание об их расположение в области. Для перехода нужно использовать 5ф перемещения';

export const tree_stride_expanded = 'Вы получаете способность входить в дерево и перемещаться через него в другое дерево того же вида, находящееся в пределах 500 футов. Оба дерева должны быть живыми, и размер обоих должен быть не меньше вашего. Вы должны использовать 5 футов перемещения, чтобы войти в дерево.<br/><br/>'+

'Вы мгновенно узнаёте местоположение всех других деревьев этого вида в пределах 500 футов, и частью этого же перемещения можете либо перейти в одно из этих деревьев, либо выйти из дерева, в котором вы находитесь. Вы появляетесь в пространстве на свой выбор в пределах 5 футов от текущего дерева, используя ещё 5 футов перемещения.<br/><br/>'+

'Если у вас не осталось перемещения, вы появляетесь в пределах 5 футов от дерева, в которое входили. Вы можете использовать эту перемещающую способность один раз в раунд, пока активно заклинание. Каждый ход вы должны заканчивать вне дерева.';

export const haste = 'Ускорение';

export const haste_details = 'Дать союзнику:<br/>'+
'• 2× Скорость<br/>'+
'• +2 Броня<br/>'+
'• <span class="buff">Преимущество</span> на Испьітания Ловкости.<br/>'+
'• Допонительное Основное действие в ход<br/>( Атака оружием | Засада | Использование предмета | Отход | Рьівок ).<br/>'+
'После завершения заклинания цель становится заторможенной на ход.';

export const haste_expanded = 'Выберите согласное существо, видимое в пределах дистанции. Пока заклинание активно, скорость цели удваивается, она получает бонус +2 к КД, она совершает с преимуществом Испьітание Ловкости, и в каждом ходу может совершать дополнительное действие. Этим действием может быть только Атака (одна атака оружием), Засада, Использование предмета, Отход или Рывок.<br/><br/>'+

'Когда заклинание оканчивается, цель не может перемещаться и совершать действия, пока не пропустит свой следующий ход, так как становится заторможенной.<br/><br/>'+

'Фокус для создания заклинания можно заменить на стружку корня лакрицы.';

export const banishment = 'Изгнание';

export const banishment_details = 'Переместить существо, провалившее Испьітание, на другой план. Если цель родом из другого плана, при полной длительности — цель не возвращается.';

export const banishment_expanded = 'Вы пытаетесь послать одно существо, которое видите в пределах дистанции, на другой план существования. Цель должна преуспеть в Испьітании Харизмы, иначе будет изгнана.<br/><br/>'+

'Если цель родом с того плана существования, на котором находитесь вы, вы изгоняете её в безопасный демиплан. Находясь там, цель недееспособна. Она остаётся там, пока активно заклинание, после чего возвращается в пространство, из которого исчезла, или ближайшее свободное пространство, если то место занято.<br/><br/>'+

'Если цель родом не с того плана существования, на котором находитесь вы, цель изгоняется с негромким хлопком, возвращаясь на свой родной план. Если заклинание окончится раньше чем через 1 минуту, цель возвращается в пространство, из которого исчезла, или ближайшее свободное пространство, если то место занято. В противном случае цель не возвращается.<br/><br/>'+

'На более высоких уровнях: Если вы накладываете это заклинание, используя ячейку 5 уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше четвёртого.<br/><br/>'+

'Фокус для создания заклинания можно заменить на неприятный для цели предмет.';

export const dimension_door = 'Переносящая дверь';

export const dimension_door_details = 'Переместиться в любую точку в пределах дистанции. Можно взять с собой предметьі или союзника.<br/><span class="debuff">При невозможности переместиться в вьібраную точку, перемещающиеся получают урон.</span>';

export const dimension_door_expanded = 'Вы телепортируетесь в другое пространство в пределах дистанции. Вы оказываетесь точно в выбранном месте. Это может быть место, которое вы видели, которое вы представляете, или которое вы можете описать указаниями направления и расстояния, например, «200 футов подо мной» или «на северо-запад, вверх под углом 45 градусов, на 300 футов». Вы можете взять с собой предметы, если их вес позволяет вам их нести. Вы также можете взять с собой одно согласное существо, с размером не больше вашего, которое тоже может нести дозволенный вес предметов. При накладывании заклинания существо должно находиться в пределах 5 футов от вас.<br/><br/>'+

'Если вы должны оказаться в месте, уже занятом существом или предметом, вы и все перемещающиеся с вами существа получаете урон силовым полем 4d6, и заклинание вас не телепортирует.';