export const thaumaturgy = 
"Чудотворство";

export const thaumaturgy_details = 

'• Сделать свой голос в три раза громче\n' +
'• Изменить свои глаза\n' +
'• Заставить пламя мерцать / ярче-тусклее / менять цвет\n' +
'• Вызвать безвредную дрожь в полу\n' +
'• Создать звук раската грома, крик ворона или зловещий шепот из выбранной точки\n' +
'• Распахнуть или захлопнуть незапертое окно и любое другое такого же рода';

export const hellish_rebuke = 
"Адское возмездие";

export const hellish_rebuke_details = 
"Окружает пламенем выбранное существо, причинившее вам урон. Можно использовать как реакцию на урон.";

export const darkness =
"Тьма";

export const darkness_details = 
'Сфера тьмы радиусом 15ф из выбранной точки или предмета. Темное зрение не работает, немагический свет не попадает. Рассеивает магический свет 2- уровня. Если предмет накрыть, тьма будет заблокирована.';

export const toy =
"Создать заводную игрушку";

export const toy_details =
'Поставленная на землю, она проходит 5 футов в случайном направлении за каждый Ваш ход, издавая звуки, соответствующие изображаемому существу.';

export const lighter =
"Создать зажигалку";

export const lighter_details =
'Устройство, которое производит миниатюрный огонёк, с помощью которого можно зажечь свечу, факел или костёр. Использование этого устройства требует действия.'

export const music_box =
"Создать музыкальную шкатулку";

export const music_box_details = 
'При открытии проигрывает мелодию средней громкости. Перестаёт играть если мелодия закончилась или если ее закрыли.';

export const small_illusion =
"Малая иллюзия";

export const small_illusion_details =
'Вы создаете звук или образ предмета. Иллюзия оканчивается, если Вы отпустите ее Действием или используете это заклинание еще раз.';

export const enlargement = 
"Увеличение себя";

export const enlargement_details = 
'Размер удваиваются по всем измерениям, а вес увеличивается в восемь раз. Это увеличивает вас от Среднего до Большого. Если не хватает пространства, приобретает максимально возможный размер. Пока заклинание активно, совершает с преимуществом проверки и испытания Силы. Оружие тоже увеличивается.';

export const invisibility = 
"Невидимость";

export const invisibility_details = 
'Существо, которого Вы касаетесь, становится невидимым до окончания действия заклинания. Все, что цель несет или носит, становится невидимым, пока остается у нее. Заклинание оканчивается на цели, если она совершает атаку или сотворяет заклинание.';

export const dancing_lights =
"пляшущие огоньки";

export const dancing_lights_details =
'Создает до четырех огоньков размером с факел, парящие в воздухе. Вы можете также объединить четыре огонька в одну светящуюся человекоподобную фигуру Среднего размера.'

export const faerie_fire =
"Огонь фей";

export const faerie_fire_details =
'Все броски атаки по существам и предметам в выбранном радиусе 20ф совершаются с преимуществом, если атакующий видит их. Эти существа и предметы подсвечиваются синим/зеленым/фиолетовым и не получают преимуществ от невидимости.';

export const fire_breath =
"Дыхание 🔥 Огнем";

export const fire_breath_details =
'Конус 15 футов. Испытание Ловкости.';

export const cold_breath =
"Дыхание ❄️ Холодом";

export const cold_breath_details =
'Конус 15 футов. Испытание Телосложения.';

export const electricity_breath =
"Дыхание ⚡️ Электричеством";

export const electricity_breath_details =
'Линия 5×30 футов. Испытание Ловкости.';

export const acid_breath =
"Дыхание ⚗️ Кислотой";

export const acid_breath_details =
'Линия 5×30 футов. Испытание Ловкости.';

export const poison_breath =
"Дыхание 🧪 Ядом";

export const poison_breath_details =
'Конус 15 футов. Испытание Телосложения.';