export const thaumaturgy = 
"Чудотворство";

export const thaumaturgy_details = 

'• Сделать свой голос в три раза громче<br />' +
'• Изменить свои глаза<br />' +
'• Заставить пламя мерцать / ярче-тусклее / менять цвет<br />' +
'• Вызвать безвредную дрожь в полу<br />' +
'• Создать звук раската грома, крик ворона или зловещий шепот из выбранной точки<br />' +
'• Распахнуть или захлопнуть незапертое окно и любое другое такого же рода';

export const hellish_rebuke = 
"Адское возмездие";

export const hellish_rebuke_details = 
"Окружает пламенем выбранное существо, причинившее вам урон. Можно использовать как реакцию на урон.";

export const darkness =
"Тьма";

export const darkness_details = 
'Сфера тьмы радиусом 15ф из выбранной точки или предмета. Темное зрение не работает, немагический свет не попадает. Рассеивает магический свет 2- уровня. Если предмет накрыть, тьма будет заблокирована.';

export const toy =
"Создать заводную игрушку";

export const toy_details =
'Поставленная на землю, она проходит 5 футов в случайном направлении за каждый Ваш ход, издавая звуки, соответствующие изображаемому существу.';

export const lighter =
"Создать зажигалку";

export const lighter_details =
'Устройство, которое производит миниатюрный огонёк, с помощью которого можно зажечь свечу, факел или костёр. Использование этого устройства требует действия.'

export const music_box =
"Создать музыкальную шкатулку";

export const music_box_details = 
'При открытии проигрывает мелодию средней громкости. Перестаёт играть если мелодия закончилась или если ее закрыли.';

export const small_illusion =
"Малая иллюзия";

export const small_illusion_details =
'Вы создаете звук или образ предмета. Иллюзия оканчивается, если Вы отпустите ее Действием или используете это заклинание еще раз.';
