export const thaumaturgy = 
"Чудотворство";

export const thaumaturgy_details = 

'• Сделать свой голос в три раза громче<br />' +
'• Изменить свои глаза<br />' +
'• Заставить пламя мерцать / ярче-тусклее / менять цвет<br />' +
'• Вызвать безвредную дрожь в полу<br />' +
'• Создать звук раската грома, крик ворона или зловещий шепот из выбранной точки<br />' +
'• Распахнуть или захлопнуть незапертое окно и любое другое такого же рода';

export const hellish_rebuke = 
"Адское возмездие";

export const hellish_rebuke_details = 
"Окружает пламенем выбранное существо, причинившее вам урон. Можно использовать как реакцию на урон.";

export const darkness =
"Тьма";

export const darkness_details = 
'Сфера тьмы радиусом 15ф из выбранной точки или предмета. Темное зрение не работает, немагический свет не попадает. Рассеивает магический свет 2- уровня. Если предмет накрыть, тьма будет заблокирована.';

export const toy =
"Создать заводную игрушку";

