export const barbarian =
"варвар";

export const barbarian_details =
'<p>Попри різноманітність, усіх варварів поєднує одне — їхня лють. Неприборканий, незгасний і бездумний гнів. Це не просто емоція: їхня лють як скаженість загнаного в кут хижака, як безжальний удар урагану, як штормові вали океану.'+
'<br /><br />Лють деяких з них випливає зі спілкування з лютими духами тварин. Інші черпають її зі злості на дійсність, повну болі та страждання. Але для кожного варвара лють — це джерело не лише бойового божевілля, а й неймовірних рефлексів, стійкості, а також неперевершеної сили.</p>'+
'<h3>Первісні інстинкти</h3>'+

// NOTE - зупинився тут
'<p>Жителі селищ і міст настільки пишаються своєю цивілізованістю, що відрізняє їх від тварин, немов заперечення власної природи підкреслює їхню перевагу. Варвари вважають цивілізованість проявом слабості. Звʼязок між їхніми тваринними інстинктами, первісною енергетикою та скаженою люттю дуже сильний. Варвари почуваються незатишно в оточенні стін або в натовпі, але розкриваються в рідних диких просторах, тундрі, джунглях або степах, де їхні племена живуть і полюють.'+
'<br /><br />Найкраще варвари проявляють себе серед хаосу битви. Вони можуть впасти в стан берсерка, втративши контроль над власною люттю, і натомість одержуючи нелюдську силу і стійкість. Варвар може лише кілька разів скористатися резервами власного гніву, перш ніж йому знадобиться відпочинок, але зазвичай цих кількох разів вистачає, щоб упоратися з будь-якою загрозою, яку зустріли на шляху.</p>'+
'<h3>Життя, повне небезпек</h3>'+
'<p>Не всі члени племен, яких у суспільстві називають варварами, мають клас «варвар». Справжній варвар серед цих людей рідкісний, як досвідчений воїн у місті, і він виконує схожу роль захисника людей і військового лідера. Життя в диких місцях приховує у собі небезпеку: племена, що суперничають, смертельно небезпечна погода і жахливі чудовиська. І варвар кидається у боротьбу з цими небезпеками, захищаючи своїх людей.'+
'<br /><br />Сміливість перед небезпекою робить варвара чудовим кандидатом у шукачі пригод. Кочовий спосіб життя часто звичний для примітивних племен, і непосидюче життя авантюристів не складає труднощів для варвара. Деякі варвари сумують за згуртованим сімейним укладом своїх племен, але врешті-решт знаходять заміну в узах, що звʼязують членів загону.</p>';

export const berserker = "берсерк";

export const berserker_details = "Для деяких варварів лють є способом досягнення мети, і цією метою є насильство. Шлях берсерка це шлях, залитий кровʼю, шлях нестримної люті. Впадаючи в лють берсерка, ви кидаєте себе в хаос бою, не дбаючи більше про своє здоровʼя.";

export const totem_warrior = "тотемний воїн";

export const totem_warrior_details = 
"Дух звіра стає для варвара наставником, захисником та натхненником. У бою дух тотема дарує вам надприродну міць, наповнюючи вашу лють магічною силою. Більшість варварських племен повʼязують свої клани з конкретними духами-покровителями, і мати кілька тотемних парфумів вважається незвичайним, хоча такі винятки і трапляються.";

export const totem_spirit = "тотемний дух";

export const totem_spirit_details = "Оберіть свій тотемний дух і отримайте його вміння. Ви можете набути незначних фізичних змін, що нагадують вашу тотемну тварину. Воно може бути природним для вашої рідної місцевості. Наприклад, замість орла може бути яструб чи гриф.";

export const totem_aspect = "аспект звіра";

export const totem_aspect_details = "Оберіть властивість, що залежить від обраної вами тотемної тварини. Ви можете вибрати ту саму тварину, що й раніше, або іншу.";

export const totem_harmony = "гармонія тотема";

export const rogue = "пройдисвіт";

export const rogue_details = 
'<p>Пройдисвіти покладаються на майстерність, непомітність і вразливі місця ворогів, щоб перемогти у будь-якій ситуації. У них досить вправності, щоб знайти рішення в будь-якій ситуації, демонструючи винахідливість та гнучкість, які є наріжним каменем будь-якої успішної групи шукачів пригод.</p>'+
'<h3>Навички та точність</h3>'+
'<p>Пройдисвіти докладають зусиль для освоєння різних навичок, а також удосконалюють свої бойові здібності, що дають їм великий набір прийомів, яким мало хто може похвалитися. Багато пройдисвітів зосереджуються на непомітності та обмані, інші ж вдосконалюють навички, що допомагають їм у підземеллях, такі як лазіння, пошук та знешкодження пасток, та відкриття замків.'+
'<br /><br />У бою пройдисвіти віддають перевагу хитрості, а не грубій силі. Пройдисвіту достатньо зробити один точний удар туди, де напад найбільше зашкодить ціль. Пройдисвіти мають майже надприродну спритність для уникнення небезпек, а деякі навчилися магічним трюкам на додаток до своїх здібностей.</p>'+
'<h3>Темне життя</h3>'+
'<p>У кожному місті та селищі є своя частка пройдисвітів. Більшість із них живе згідно з найгіршими стереотипами класу, заробляючи на життя пограбуваннями, вбивствами, зрізанням гаманців та шахрайством. Часто ці негідники обʼєднуються у гільдії крадіїв чи злочинні клани. Багато пройдисвітів діють самостійно, але й вони іноді беруть учнів, які допомагають у шахрайстві та пограбуванні. Деякі пройдисвіти живуть чесним життям слюсарів, слідчих або щуроловів, робота яких дуже небезпечна через живих у каналізації лютих щурів-перевертнів.'+
'<br /><br />Пройдисвіти-шукачі пригод зустрічаються по обидва боки закону. Частина з них — затяті злочинці, які вирішили шукати удачу та скарби, а інша частина живе життям шукачів пригод, щоб уникнути закону. Деякі здобули та вдосконалили свої навички з метою проникнення в стародавні руїни та приховані склепи у пошуках скарбів.</p>';

export const thief = "крадій";

export const thief_details = "Ви відточили навички крадійського мистецтва. Грабіжники, бандити, кишенькові злодії та інші злочинці, як правило, дотримуються цього архетипу, але його ж вибирають і пройдисвіти, які вважають за краще думати про себе як про професійних шукачів скарбів, дослідників, посильних і шукачів. На додаток до поліпшення спритності та хитрості, ви дізнаєтесь навички, які стануть у нагоді під час вивчення стародавніх руїн, читання незнайомих мов, використання магічних предметів, які зазвичай ви не можете використовувати.";

export const assasin = "вбивця";

export const assasin_details = "Ви зосередили своє навчання на похмурому мистецтві смерті. Ті, хто дотримуються цього архетипу, різноманітні: наймані вбивці, шпигуни, мисливці за головами і навіть особливо помазані священики, навчені знищувати ворогів свого божества. Непомітність, отрута та маскування допоможуть у боротьбі з ворогами зі смертоносною ефективністю.";

export const paladin = "паладин";

export const paladin_details = 
'<p>Незалежно від походження та місії, паладинів обʼєднує їхня клятва протистояти силам зла. Чи принесена перед вівтарем бога і завірена священиком, чи на священній галявині перед духами природи і феями, чи в момент розпачу і горя смерті, присяга паладина — могутній договір. Це джерело сили, яке перетворює побожного воїна на благословенного героя.</p>'+
'<h3>Джерело праведності</h3>'+
'<p>Паладин присягається захищати справедливість і праведність, відстоювати чесноти миру перед вторгненнями темряви, і полювати на сили зла, де б вони не ховалися. Різні паладини зосереджуються на різних аспектах праведності, але всі вони повʼязані клятвою, яка дає їм сили для здійснення їхньої священної справи. Багато паладинів віддані богам добра, але сила паладина походить скоріше від власного прагнення до справедливості, ніж від божества.'+
'<br /><br />Паладини тренуються роками, щоб навчитися навичкам бою, освоюючи володіння різними видами зброї та обладунків. Проте їхні військові навички вторинні порівняно з магічною силою, якою вони володіють: силою зцілювати хворих та поранених, карати нечестивців та немертвих, захищати невинних і тих, хто приєднався до них у боротьбі за справедливість.</p>'+
'<h3>За мирським життям</h3>'+
'<p>Життя паладина це життя шукача пригод. Поки важкі травми не зроблять їх інвалідами, паладини перебувають на лінії фронту світової боротьби зі злом. У лавах ополчень та армій світу мало представників класу воїн, і ще менша кількість простих людей можуть претендувати на справжнє звання паладина. Почувши поклик, ці воїни залишають колишнє ремесло та беруть до рук зброю, щоб боротися зі злом. Іноді їхні клятви ведуть їх до служби панам як лідерів елітних груп лицарів, але навіть тоді їхня вірність насамперед віддана справі праведності, а не короні чи країні.'+
'<br /><br />паладини, що стали шукачами пригод, ставляться до своєї справи серйозно. Похід у стародавні руїни або запилений склеп може бути обумовлений пошуком вищої мети, ніж похід за скарбами. Зло таїться в підземеллях та дрімучих лісах, і навіть майменьші перемоги над ним можуть утримати світову рівновагу від небуття.</p>';

export const oath_of_devotion = "клятва відданості"

export const oath_of_devotion_details = 
'<p><i>Чесність. Честь. Обовʼязок. Відвага. Співчуття.</i>'+
'<br/><br/>Лицар у сяючих обладунках. Звʼязок з піднесеними ідеалами справедливості, чесноти та порядку. Дії з честю у прагненні до справедливості та вищого добра. Підтримує найвищі норми поведінки, і деякі, на краще чи гірше, ведуть світ до тих самих стандартів. Багато хто дав цю клятву, шанують богів добра і закону, і слідують їх догматам як доказ своєї відданості. Вшановують ангелів — досконалих слуг добра, і зображують ангельські крила на шоломах та гербах.</p>';

export const oath_of_antients = "клятва давніх"

export const oath_of_antients_details = 
'<p><i>Справами милосердя, доброти та прощення розпалюй світло надії у світі, руйнуючи ниць розпач. Зберігай добро, красу, кохання та сміх навколо. Захоплюйся піснею, сміхом, красою та мистецтвом, зберігаючи світло у собі. Будь маяком світла для тих, хто живе у розпачі.</i>'+
'<br/><br/>Зелений лицар. Паладини, які дали цю клятву, повʼязують свою долю зі стороною світла у боротьбі проти темряви, тому що вони люблять гарні та життєдайні речі у світі, а не тому, що вірять у принципи честі, відваги та справедливості. Вони прикрашають свої обладунки та одяг зображеннями рослинності, рогів та квітів.</p>';

export const oath_of_vengence = "клятва помсти"

export const oath_of_vengence_details = 
'<p><i>Мої вороги сіють розруху у світі, бо мені ще не вдалося їх зупинити. Допомагаючи тим, хто постраждав від їхніх злодіянь, мої докори совісті не можуть стати на шляху винищення моїх ворогів за всяку ціну. Між боротьбою із заклятими ворогами та боєм із меншим злом, я вибираю більше зло. Звичайні вороги можуть розраховувати на пощаду, але не мої закляті вороги.</i>'+
'<br/><br/>Темний лицар. Зобовʼязання карати тих, хто вчинив тяжкий гріх. Коли сили зла вирізають безпорадних селян, коли цілий народ відвертається від волі богів, коли гільдія злодіїв стає надто жорстокою та сильною, коли дракон тероризує сільську місцевість — зʼявляються паладини, що дали клятву помсти, щоб встановити, що правильно, а що помилково. Для цих паладинів власна чистота не так важлива, як створення правосуддя.</p>';

export const bard = "бард";

export const bard_details = 
'<p>Неважливо, ким є бард: вченим, скальдом чи шахраєм; він плете магію зі слів і музики, надихаючи союзників, деморалізуючи противників, маніпулюючи свідомістю, створюючи ілюзії, і навіть зцілюючи рани.</p>'+
'<h3>Музика та магія</h3>'+
'<p>У світах D&D слова і музика це не просто коливання повітря, тут вони містять силу. І бард є майстром промов, пісень, і чарів, закладених в них. Барди кажуть, що весь мультивсесвіт був викликаний до існування і сформований словами, які промовили боги. І відголоски цих первородних слів Творіння досі звучать у космосі. Музика бардів — це спроба вловити ці відгомони і тонко вплести їх у свої закляття.'+
'<br /><br />Найбільш сильною рисою бардів є їхня виняткова різнобічність. Багато бардів вважають за краще триматися не на передовій у бою, використовуючи свою магію для натхнення союзників і перешкоджання противникам на відстані. Але барди здатні захищати себе і в ближньому бою, за необхідності використовуючи магію для зміцнення своїх клинків та обладунків. Їхні закляття найчастіше призначені для зачарування та створення ілюзій, а не для створення явних руйнувань. Вони мають великі знання в безлічі тематик і природні здібності, які дозволяють їм робити добре практично все. Барди стають майстрами в тих талантах, яких прагнуть їхні уми, відточуючи їх до досконалості, від музичних виступів до езотеричних знань.</p>'+
'<h3>Навчання на досвіді</h3>'+
'<p>Справжні барди не є повсякденною річчю у світі. Не кожен менестрель, який співає у таверні, або блазень, що скаче при королівському дворі, є бардом. Щоб виявити приховану в музиці магію, потрібне важке навчання та деякий ступінь природного таланту, чого більшості трубадурів та жонглерів бракує. Проте визначити різницю між цими виконавцями може бути важко. Життя барда проходить у мандрах по землях і присвячене збору знань, розповіді історій та існуванню за рахунок подяки публіки, як і в будь-якого іншого артиста. Але глибина знань, рівень музичної майстерності та звʼязок з магією ставить бардів на інший щабель від їхніх побратимів.'+
'<br /><br />Барди рідко живуть довго в одному місці, і їх природний потяг до мандрів повʼязаний з пошуком нових оповідей, навчанням нових навичок і відкриттям нових горизонтів, що робить карʼєру шукача пригод для них природним покликанням. Кожна пригода — це можливість чомусь навчитися, попрактикувати різні навички, проникнути в давно занедбані гробниці, виявити втрачені твори магії, розшифрувати старі фоліанти, пройтися незнайомими місцями, або зіткнутися з екзотичними істотами. Барди люблять супроводжувати героїв, щоб засвідчити їх звершення з перших рук.'+
'<br /><br />Бард, який може розповісти вражаючу історію з особистого досвіду, заробляє популярність серед інших бардів. Більше того, після розповіді такої великої кількості історій про великі звершення героїв, багато бардів приймають їх близько до серця і хочуть взяти роль героя самі.</p>';

export const college_valor = "коллегія звитяги"

export const college_valor_details = 
'<p>Барди колегії звитяги — це відважні скальди, чиї оповіді не дають забути великих героїв минулого та надихають на подвиги нинішніх героїв. Такі барди збираються в медових залах або навколо похідних вогнищ, щоб оспівати великі звершення минулого та сьогодення.'+
'<br/><br/>Вони мандрують, щоб стати очевидцями великих подій і не дати памʼяті про них згаснути. Своїми піснями вони надихають досягнення, гідні памʼяті предків.</p>';

export const college_lore = "колегія знань"

export const college_lore_details = 
'<p>Барди колегії знань потроху знають про все на світі. Вони збирають крихти знань звідусіль, чи то наукові праці, чи то селянські байки. Чи співають вони народні балади у таверні, чи виконують вишукані композиції при дворі, ці барди використовують свій талант, щоб зачарувати публіку. І коли змовкають оплески, публіка може застати себе розповіді всіх своїх секретів, починаючи зі пліток місцевого приходу, і закінчуючи подробицями своєї вірності королеві.'+
'<br/><br/>Лояльність таких бардів базується на прагненні краси і правди, а не на вірності монархам чи прихильності релігійним догматам. Дворяни, які містять таких бардів як радників чи герольдів, добре знають, що бард швидше скаже неприємну правду, ніж розсудливо промовчить.'+
'<br/><br/>Члени колегії збираються в бібліотеках, а іноді навіть у коледжах, зі справжніми класами та гуртожитками. Там вони діляться одне з одним знаннями. Вони також відвідують фестивалі та громадські збори, де можуть виявляти розтратників, викривати брехунів або виставляти на посміховисько самовпевнених політиків.</p>';

export const fighter = "боєць";

export const fighter_details = 
'<p>Мандрівні лицарі, воєначальники-завойовники, королівські чемпіони, елітна піхота, броньовані найманці і королі розбою — будучи бійцями, всі вони майстерно володіють зброєю, обладунками та прийомами ведення бою. А ще вони добре знайомі зі смертю — вони несуть її самі, і часто дивляться у її холодні очі.</p>'+
'<h3>Різнобічні спеціалісти</h3>'+
'<p>Бійці володіють основами всіх бойових стилів. Кожен боєць може рубати сокирою, фехтувати рапірою, володіє довгим і дворучним мечем, може стріляти з лука і навіть при певній вправності здатний зловити супротивника сіткою. Крім цього, воїни добре знайомі з використанням щита та будь-яких обладунків. Окрім загальних знань, кожен боєць спеціалізується на певному стилі бою. Деякі концентруються на стрільбі з лука, інші на битві зі зброєю у кожній руці, а є ті, хто свої військові здібності посилює закляттями. Поєднання широких загальних навичок та поглибленої спеціалізації робить бійців неперевершеними на полі бою.</p>'+
'<h3>Готові до небезпеки</h3>'+
'<p>Не всі члени міської варти, сільського ополчення чи королівської армії є бійцями. Переважно це просто навчені солдати, які володіють лише основними військовими навичками. Солдати-ветерани, офіцери, навчені охоронці, присвячені лицарі та схожі персони, як правило, є бійцями.'+
'<br /><br />Деякі бійці відчувають потребу використовувати свою підготовку як шукачі пригод. Дослідження підземель, вбивство чудовиськ, та інша небезпечна робота, звичайна для шукачів пригод, є другою натурою бійця, і не так сильно відрізняється від життя, залишеного в минулому. Ризик тут, можливо, і вищий, але й нагорода значно більша — наприклад, воїни у міській варті навряд чи можуть знайти меч язик полумʼя.</p>';

export const battle_master = "Майстер бойових мистецтв";

export const battle_master_details = 
'<p>Боєць, що покладається на техніку, випрацьовану поколіннями бійців.'+
'<br/><br/>Для такого бійця битва схожа на академічне завдання, і часто включає речі, далекі від бою, на кшталт ковальської майстерності або каліграфії. Не всі бійці здатні ввібрати уроки історії, теорію та артистизм, відображені в архетипі майстра бойових мистецтв, але ті, хто зміг зробити це, є добре підготовленими воїнами, які мають прекрасні навички та знання.</p>';

export const eldritch_knight = "Містичний лицар";

export const eldritch_knight_details = 
'<p>Військове мистецтво, поєднане з ретельним вивченням чаклунства. Містичні лицарі використовують прийоми, схожі на практики чарівників. Але вони зосередилися на вивченні двох із восьми шкіл магії: Втілення та Огородження. Закляття Огородження забезпечують містичним лицарям додатковий захист у бою, а Втілення завдають шкоди відразу кільком противникам за раз, збільшуючи можливості лицаря у бою.'+
'<br/><br/>Ці лицарі мають відносно невелику кількість заклинань, що дозволяє постійно тримати їх у памʼяті і не використовувати книгу заклинань.</p>';

export const champion = "Чемпіон";

export const champion_details = 
'<p>Зазвичай, чемпіони фокусуються на використанні чистої фізичної сили, відточеної до смертельної досконалості. Той, хто вибрав для себе архетип чемпіона, поєднує суворі тренування з фізичною досконалістю, що дозволяє завдавати смертоносних ударів.</p>';

export const wizard = "чарівник";

export const wizard_details = 
'<p>Чарівники — адепти вищої маги, що обʼєднуються по типу своїх заклять. Тримаючись на тонкі плетіння магії, що пронизує всесвіт, чарівники здатні створювати закляття вибухового вогню, яскравих блискавок, тонкого обману і грубого контролю над свідомістю. Їхня магія викликає чудовиськ з інших планів буття, передбачає майбутнє і звертає повалених ворогів у зомбі. Їхні могутні закляття можуть перетворювати одну речовину на іншу, викликати метеорити з небес і відкривати портали в інші світи.</p>'+
'<h3>Адепти магії</h3>'+
'<p>Дика і загадкова, різноманітна за формою та функціями магія приваблює учнів, які прагнуть досягти майстерності в її таємницях. Дехто хоче уподобитися богам, змінювати саму реальність. І хоча для створення простого закляття потрібна лише вимова кількох дивних слів, здійснення пари скороминучих жестів, а іноді щіпка чи грудок екзотичних матеріалів, ці поверхові прояви неспроможні показати досвід, досягнутий довгими годинами учнівства і численними годинами досліджень. Чарівники живуть і вмирають зі своїми закляттями. Все інше вторинне. Вони вчать нові закляття, експериментуючи і стаючи досвідченішими. Вони також можуть дізнатися їх від інших чарівників, з давніх томів або сувоїв, і від давніх істот (таких як феї), які занурені в магію.</p>'+
'<h3>Спокуса знань</h3>'+
'<p>Життя чарівників рідко буває повсякденним. Найбільш близькі до простого життя, ймовірно, ті з чарівників, які працюють знавцями чи лекторами у бібліотеці університету, навчаючи інших секретів мультивсесвіту. Інші чарівники пропонують свої послуги як віщунів, служать у збройних силах, або проводять життя у злочинах та прагненні до влади.'+
'<br /><br />Але спокуса знань і сили кличе навіть найобділеніших сміливістю чарівників, і витаскує з безпеки їхніх бібліотек та лабораторій у зруйновані руїни та втрачені міста. Більшість чарівників вважають, що їхні колеги з давніх цивілізацій знали секрети магії, які були втрачені навіки, і ті секрети, що відкрили, зможуть володіти силами, недоступними нині.</p>';

export const school_of_evocation = "Школа Втілення";
export const school_of_evocation_details =
'<p>Ви зосередили свої дослідження на магії, яка створює могутні стихійні ефекти, такі як крижаний холод, пекуче полумʼя, грім, тріскаючі блискавки і їдка кислота.'+
'<br /><br />Деякі маги школи Втілення знаходять своє покликання в армії, йдучи на службу до артилерії та знищуючи ворожі армії здалеку. Інші використовують свої вражаючі можливості для захисту слабких. Інші ж шукають свою власну вигоду на терені бандита, шукача пригод або тирана-початківця.</p>'; // перекласти

export const school_of_conjuration = "Школа Виклику";
export const school_of_conjuration_details =
'<p>Як викликач, ви віддаєте перевагу заклинанням, які створюють предмети та істоти з повітря. Ви можете силою думки викликати хмари, вбивчий туман або закликати звідки завгодно істот для битви на вашому боці. Зі зростанням майстерності ви вивчите закляття переміщення і зможете миттєво телепортуватися на величезні відстані, або навіть в інші плани існування.</p>';

export const school_of_illusion = "Школа Ілюзії";
export const school_of_illusion_details =
'<p>Ви навчаєтесь магії, яка обманює відчуття, затьмарює розум і дурить навіть наймудріших. Ваша магія витончена, але ілюзії, зіткані вашим гострим розумом, змушують неможливе здаватися реальним. Деякі ілюзіоністи, включаючи багатьох чарівників гномів, є трюкачами, які використовують свої заклинання у виставах. Інші, зловісніші майстри обману, використовують свої ілюзії, щоб лякати і обманювати інших для власної вигоди.</p>';

export const school_of_necromancy = "Школа Некромантії";
export const school_of_necromancy_details =
'<p>Школа Некромантії вивчає вселенські сили життя, смерті та не-життя. Якщо ви зосередите свої дослідження в цьому напрямку, то дізнаєтеся, як маніпулювати тією енергією, яка живить усі живі організми. У міру збільшення ваших знань ви навчитеся витягувати життєві сили істот, руйнуючи своєю магією їх тіла, трансформуючи їх у магічну енергію, якою можете маніпулювати.'+
'<br /><br />Більшість звичайних людей бачить у некромантах загрозу або навіть вселенське зло завдяки їх тісному звʼязку зі смертю. Але не всі некроманти злі. Просто сили, якими вони керують, є табу для суспільства.</p>';

export const school_of_abjuration = "Школа Огородження";
export const school_of_abjuration_details =
'<p>Школа Огородження зосереджена на магії блокування, вигнання та захисту. Противники цієї школи кажуть, що її традиції у запереченні, а не у позитивному ствердженні. Однак припинення дії жахливих ефектів, захист слабких і відплата злу може бути чим завгодно, але не філософською порожнечею. Це горде та шановне покликання.'+
'<br /><br />Члени цієї школи, огороджувачі, стають затребуваними, коли злі духи потребують екзорцизму, коли важливі місця повинні бути захищені від магічного шпигунства, і коли портали на інші плани буття повинні бути закриті.</p>';

export const school_of_enchantment = "Школа Чарів";
export const school_of_enchantment_details =
'<p>Як адепт школи Чарів, ви знаєте, як за допомогою магії зачарувати і обдурити інших істот і чудовиськ. Деякі чарівники є миротворцями, які підкоряють ворожих істот, щоб ті склали зброю або жорстокі проявили милосердя. Інші чарівники є тиранами, що зачаровують тих, хто не бажає йти до них на службу. Існує також безліч інших чарівників, які представляють щось середнє.</p>';

export const school_of_transmutation = "Школа Перетворення";
export const school_of_transmutation_details =
'<p>Ви були навчені закляттям, що змінюють енергію та матерію. Для вас світ не є чимось постійним, навпаки, він дуже мінливий, і ви насолоджуєтеся своєю роллю агента змін. Ви вмієте маніпулювати сировиною створення та можете змінювати як фізичну форму, так і ментальні якості. Ваша магія дає вам можливість стати ковалем у кузні реальності.'+
'<br /><br />Деякі перетворювачі є пустунами, що перетворюють людей на жаб і перетворюють мідь на срібло заради забави та випадкової наживи. Інші проводять свої магічні дослідження з усією можливою серйозністю, шукаючи силу богів, щоб створювати та руйнувати світи.</p>';

export const school_of_divination = "Школа Віщування";
export const school_of_divination_details =
'<p>Радник-віщун популярний у знаті і простолюдинів, тому що всі хочуть знати про минуле, сьогодення та майбутнє. Як віщун, ви прагнете зняти покриви простору, часу та свідомості, щоб бачити більш ясно. Ви працюєте над освоєнням заклинань інтуїції, віддаленого спостереження, надприродного знання та передбачення.</p>';

export const druid = "Друїд";

export const druid_details = '';