export const rare =
"Запитайте свого Майстра, чи ви можете грати представником цього етносу.";

export const halfling =

'<p>Метою більшості хафлінгів є домашній затишок. Місце, де можна оселитися в спокої і тиші, подалі від чудовиськ і армій. Тепло вогнища, ситна їжа, добра випивка та добра розмова. Хоча деякі мешкають все своє життя у віддалених сільських громадах, інші збиваються у громади, що постійно кочують, тягнуться відкритими дорогами, широкими горизонтами та можливістю відкрити чудеса нових місць і нових людей. Але навіть такі кочівники люблять спокій, смачну їжу, своє вогнище і свій будинок, навіть якщо це візок, що тремтить по запиленій дорозі або пліт, що пливе по течії річки.</p>' +
'<h3>Маленькі та практичні</h3>' +
'<p>Крихітні хафлінги виживають у світі, повному більших істот, намагаючись уникати уваги, а якщо це виявляється неможливим, то уникаючи ворожості. Вони здаються відносно нешкідливими, і завдяки цьому успішно існують століттями, залишаючись у тіні імперій, воєн та політичної боротьби.' +
'<br /><br />Схильні до повноти. Шкіра зустрічається від смаглявої до блідої, з румʼянцем. Волосся зазвичай коричневе або рудо-коричневе, кучеряве. Очі карі або горіхові. Чоловіки часто відпускають довгі бакенбарди, але бороди носять рідко, а вуса тим паче. Вони люблять носити простий, зручний одяг, віддаючи перевагу яскравим кольорам.' +
'<br /><br />Практичність поширюється не лише на їхній одяг. Вони задовольняються задоволенням основних потреб і найпростіших радощів, приділяючи зовсім мало уваги розкоші. Навіть найбагатші з них вважають за краще зберігати своє добро в закритих скринях та підвалах, а не виставляти його на загальний огляд. Вміють знаходити прості розвʼязання своїх проблем і є дуже рішучими.</p>' +
'<h3>Добрі та допитливі</h3>' +
'<p>Привітний та доброзичливий народ. Цінують дружбу та родинні звʼязки так само як власний дім та вогнище, лише в таємниці мріючи про золото та славу. І навіть ті з них, хто стали шукачами пригод, зазвичай вирушають у дорогу, переслідуючи цілі дружби чи суспільства, потяг до змін чи цікавості. Вони люблять відкривати для себе щось нове, навіть якщо це зовсім прості речі, на зразок екзотичної їжі чи незнайомого стилю одягу.' +
'<br /><br />Легко піддаються жалю, і не терплять виду чужих страждань. Вони щедрі, і з радістю діляться тим, що мають навіть у важкі часи.</p>' +
'<h3>Єдині з натовпом</h3>' +
'<p>Легко вливаються у спільноти людей, дворфів чи ельфів, де їх цінують і завжди їм раді. Поєднання їх уроджених непомітності та скромності дозволяють їм легко уникати непотрібної уваги.' +
'<br /><br />Охоче працюють з іншими, і вони вірні своїм друзям, незалежно від їхнього вигляду. Однак, якщо хтось із їхніх друзів, сімʼї чи громади опиняється під загрозою, вони здатні виявити дивовижну лютість.</p>' +
'<h3>Привітні та позитивні</h3>' +
'<p>Намагаються порозумітися з ким завгодно, і не схильні виносити поспішні судження — особливо негативні.</p>' +
'<h3>Пасторальні задоволення</h3>' +
'<p>Більшість живе у маленьких, мирних громадах із великими фермами, серед доглянутих гаїв. Вони рідко створюють власні королівства і не тримають земель за межами своїх тихих володінь. Вони зазвичай не визнають серед себе будь-якої знаті чи королівської влади, натомість прислухаючись до сімейних старійшин, керуючись їхньою думкою. Сімʼї зберігають свій традиційний уклад, незважаючи на підйоми та падіння імперій.' +
'<br /><br />Безліч живе серед інших рас, де старанна робота та надійні перспективи принесуть їм велику винагороду та земні блага. Деякі громади ведуть кочовий спосіб життя, подорожуючи на візках або плаваючи на суднах від місця до іншого, не осідаючи одному місці постійно.</p>' +
'<h3>Пошук можливостей</h3>' +
'<p>Зазвичай стають на шлях шукача пригод, щоб захистити свої громади або підтримати своїх друзів або дослідити величезний сповнений чудесами світ. Для них авантюризм меншою мірою карʼєра, швидше за це можливість, а іноді і необхідність.</p>';


export const stout_halfling =

'Витриваліші за інших і мають деяку стійкість до отрути. Подейкують, що в їхніх жилах тече частка дворфійської крові. Таких хафлінгів називають сильними серцем, і найчастіше вони зустрічаються на півдні.';


export const lightfoot_halfling =

'Вміють добре ховатися, у тому числі використовуючи інших істот як укриття. Вони привітні і добре ладнають з іншими. Є найпоширенішою гілкою хафлінгів. Більше інших схильні до зміни місця: часто селяться по сусідству з іншими народами, або ведуть кочове життя. Таких хафлінгів називають мохноногими.';


export const ghost_halfling =

'Через те, що їхній народ має закриту, кланову культуру, недовірливу до всього чужого, примарні хафлінги як шукачі пригод зустрічаються рідко.';

export const gnome =

'<p>Нескінченний гул працьовитості чути там, де селяться згуртовані товариства гномів. Гул пронизують і звуки голосніші: то тут, то там лунає скрегіт шестерень, відлуння вибуху, вигуки здивування чи тріумфу, і, особливо часто — дзвінкий сміх. Гноми захоплюються життям, кожну мить насолоджуючись новим винаходом, відкриттям, дослідженням, творенням чи витівкою.</p>' +
'<h3>Завзятий вигляд</h3>' +
'<p>Дуже енергійні, і здається, що кожен сантиметр їхнього крихітного тіла випромінює ентузіазм та життєлюбство. Обличчя зазвичай прикрашені широкими усмішками (над якими нависають їх видатні носи), очі світяться збудженням. Волосся зазвичай стирчить у різні боки, немов висловлюючи неослабний інтерес до всього на світі.' +
'<br /><br />Індивідуальність яскраво виявляється у їх зовнішності. Чоловіки містять свої бороди, на відміну від розпатланого волосся, акуратно підстриженим, але часто розчісують його на кілька пасм, або надають кумедну загострену форму. Одяг, зазвичай спокійних коричневих тонів, витончено прикрашена вишивкою, тисненням, або розшита дорогоцінним камінням.</p>' +
'<h3>Прихильність до захопленості</h3>' +
'<p>На думку гномів, життя чудова штука, і вони готові до краплі осушувати таке джерело насолоди протягом трьох-пʼяти відміряних їм століть. Люди можуть задаватися питанням — як не померти з нудьги за таке довге життя, ельфи довгі роки можуть смакувати красу навколишнього світу, і, схоже, лише гномів турбує, що навіть за такий щедро відпущений термін їм не вдається переробити і переглянути все, що хочеться.' +
'<br /><br />Розмовляють так, ніби їхні думки не встигають вибиратися з їхніх голів. При цьому навіть коли діляться ідеями та думками на всілякі теми, їм удається уважно вислуховувати інших, вставляючи доречні вигуки подиву, і виявляючи шанобливі знаки уваги.</p>' +
'<h3>Світлі нори</h3>' +
'<p>Роблять свої будинки в горбистих, лісистих землях. Вони живуть під землею, але більше люблять свіже повітря, ніж дворфи, насолоджуючись живою природою поверхні щоразу, коли можуть. Їхні будинки добре приховані за допомогою хитромудрих пристроїв та простих ілюзій. Бажані гості швидко опиняються у світлих теплих норах. Ті, на кого не чекають, навряд чи зможуть ці нори навіть відшукати.' +
'<br /><br />Гноми, що оселилися в землях людей, зазвичай є огранювачами дорогоцінного каміння, інженерами, мудрецями або бляхарами. Деякі людські сімʼї тримають гномів викладачів, щоб їхні вихованці насолоджувалися поєднанням серйозного навчання та радісного задоволення. Гном може навчати кілька поколінь однієї й тієї сімʼї протягом свого довгого життя.' +
'<br /><br />Хоча гноми люблять жарти будь-якого роду, особливо каламбури та витівки, вони також присвячують себе вирішенню серйозніших завдань, які вони ставлять перед собою. Багато гномів є вмілими інженерами, алхіміками, бляхарами та винахідниками. Вони готові до скоєння помилок і сміються з себе у процесі вдосконалення своєї справи, приймаючи сміливі (іноді відчайдушні) рішення та мріючи про більше.</p>' +
'<h3>Дослідження світу</h3>' +
'<p>Допитливі та імпульсивні гноми можуть пуститися в пригоди, щоб побачити світ або з любові до досліджень. Будучи любителями дорогоцінного каміння та інших дрібних предметів, деякі гноми розглядають пригоди як швидкий, хоч і небезпечний шлях до багатства. Незалежно від того, що спонукало їх до пригод, гноми, які прийняли цей спосіб життя, одержують від нього стільки задоволення, скільки і від будь-якої іншої діяльності, якою вони займаються, іноді до великого невдоволення своїх приятелів.</p>' +
'<h3>Завжди вдячні</h3>' +
'<p>Рідко можна зустріти гнома, який був би ворожим чи злим, якщо він не зазнав тяжкої травми. Гноми знають, що більшість рас не поділяють їхнє почуття гумору, але вони насолоджуються будь-якою компанією, як і всім, що вони роблять.</p>' +
'<h3>Незвичайна раса</h3>' +
'<p>У багатонаціональних містах більшість жителів навряд чи зацікавиться представником навіть найекзотичнішої раси, але в маленьких містечках і селах все по-іншому. Звичайні люди не звикли бачити представників такої раси, і поводитимуться відповідно.' +
'<br /><br />Гноми не виглядають небезпечними, і можуть гарним жартом швидко розвіяти підозри. Звичайні люди ставляться до них з цікавістю, якщо їх ніколи раніше не бачили, і навряд чи будуть ворожі до них.</p>';

export const rock_gnome =

'Скельні гноми вирізняються своєю винахідливістю та стійкістю. Більшість гномів є скельними. На відміну від їхніх соромʼязливих лісових кузенів, цікаві та невгамовні скельні гноми часто спілкуються з представниками інших рас, особливо якщо вони мають чому повчитися. Вважають за краще жити на межах поселень гномовими кварталами, хоча зрідка авантюрний гном може оселитися в людському або дворфійському місті.';

export const deep_gnome =

'Живуть маленькими громадами, що розкидані в Підземʼї. На відміну від сірих дворфів та темних ельфів, такі ж добрі, як їхні родичі з поверхні. Тим не менш, їх гумор і ентузіазм затьмарені гнітючим навколишнім середовищем, і їх винахідницька майстерність в основному проявляється у роботі з каменем.';

export const forest_gnome =

'Мають природні здібності до ілюзії, і успадкували спритність і непомітність. Зустрічаються рідко, і є потайливим народом. Вони збираються в заховані в глибинах лісів громади, і використовують ілюзію та обман, щоб сховатись від небезпеки або приховати свою втечу у разі виявлення. Зазвичай дружелюбні з іншими добрими лісовими народами, і вважають ельфів та добрих фей своїми головними союзниками. Ці гноми також товаришують із дрібними лісовими звірятками, які попереджають їх про небезпеку.';

export const dwarf =

'<p>Повні стародавньої величі королівства і вирізані в товщі гір чортоги, удари кирок і молотків, що лунають у глибоких шахтах і палаючий ковальський горн, вірність клану і традиціям і палаюча ненависть до гоблінів та орків — ось речі, що обʼєднують усіх дворфів.</p>' +
'<h3>Невисокі та міцні</h3>' +
'<p>Сміливі та витривалі дворфи відомі як досвідчені воїни, шахтарі, каменетеси та металурги. Їхня відвага і витривалість також не поступається представникам вищих народів.' +
'<br /><br />Шкіра у дворфів буває від темно-коричневої до світлої, з червоним відтінком. Найбільш поширені відтінки - світло-коричневий або смаглявий, як різні види землі. Їхнє волосся, яке воно носить довгим, але зібраним у прості зачіски, зазвичай чорного, сірого або коричневого кольору, але у дворфів з блідою шкірою часто зустрічаються руде волосся. Дворфи чоловіки дуже цінують свої бороди і ретельно їх доглядають.</p>' +
'<h3>Довга памʼять, довгі образи</h3>' +
'<p>Найстаріші з дворфів часто памʼятають цей світ дуже відмінним від нинішнього. Наприклад, деякі з найстаріших дворфів цитаделі Фелбар можуть пригадати дні, коли понад три століття тому орки завоювали їхню фортецю і прирекли їх на двісті пʼятдесятирічні поневіряння. Така довговічність дає їм особливий погляд на світ, якого позбавлені короткоживучих рас на зразок людей і хафлінгів.' +
'<br /><br />Дворфи стійкі та витривалі, як гори, в які вони закохані. Вони стоїчно протистоять століттям, що минають, і майже не змінюються. Вони поважають традиції своїх кланів, простежуючи їхній родовід до самого заснування найдавніших твердинь на світанку молодого світу, і не відмовляються від цих традицій. Частиною цих традицій є відданість богам дворфів, які заохочують властиві дворфам ідеали: старанна праця, вправність у бою та любов до ковальського горна.' +
'<br /><br />Дворфам притаманні непохитність і лояльність, вірність своєму слову, рішучість у діях, які часом переходять у впертість. У багатьох дворфів сильно розвинене почуття справедливості, і вони довго прощають заподіяне їм зло. Зло, заподіяне одному дворфові — це зло, заподіяне всьому його клану. Таким чином, спроба помститися одному дворфові може перетворитися на ворожнечу, що захлеснула цілий клан.</p>' +
'<h3>Клани та королівства</h3>' +
'<p>Королівства дворфів простягаються глибоко під горами, де дворфи видобувають дорогоцінні метали та каміння та кують чудові речі. Вони люблять красу дорогоцінних металів і ювелірних виробів, і в деяких дворфів це кохання може перетворитися на жадібність. Цінності, які вони не можуть знайти у своїх горах, вони отримують завдяки торгівлі. Вони не люблять кораблів, і заповзятливі люди і хафлінги часто торгують дворфійськими товарами через водні шляхи. Благонадійним представникам цих рас завжди радіють у дворфійських поселеннях, хоча деякі місця там закриті навіть для них.' +
'<br /><br />Головним елементом дворфійського суспільства є клан, і дворфи дуже високо цінують соціальне становище. Навіть дворфи, що живуть далеко від своїх королівств, зберігають свою приналежність до клану, впізнають приналежних до нього одноплемінників і закликають до імен предків, вимовляючи клятви і вигукуючи прокляття. Позбавлення клану — це найгірша доля, здатна випасти на долю дворфа.' +
'<br /><br />Дварфи в чужих землях зазвичай працюють ремісниками, найчастіше зброярами чи ювелірами. Деякі стають найманцями або охоронцями, які дуже цінуються за їхню хоробрість і відданість.</p>' +
'<h3>Боги, золото, клан</h3>' +
'<p>Дворф,який обрав шлях шукача пригод, може керуватися жагою до скарбів — для особистого користування, для досягнення певної мети або навіть заради альтруїстичного бажання допомогти іншим. Іншими може рухати божественне осяяння, прямий наказ чи бажання принести славу одному з дворфійських божеств. Клан і предки також є одними з найсильніших мотивів. Дворф може шукати спосіб повернути втрачену честь клану, помститися стародавньому ворогові або знову знайти місце в клані, звідки був вигнаний. Або він може вирушити на пошуки сокири, загубленої предком на полі бою сторіччя тому.</p>' +
'<h3>Недовірливі</h3>' +
'<p>Дворфи цілком стерпно ладнають із представниками інших рас. «Різниця між знайомим та другом — сто років». Ця дворфійська приказка можливо і перебільшує, але легко дає зрозуміти, як складно людям, та іншим короткоживучим расам завоювати довіру дворфів.</p>';

export const mountain_dwarf = 

'Сильні, витривалі та пристосовані до життя у суворій місцевості. Досить високі (за двірфійською міркою), і скоріше світлокожі. Це щитові дворфи з північного Фаеруна, а також правлячий клан хіларів та благородний клан деварів.';

export const grey_dwarf = 

'У глибоких містах Підземʼя живуть двергари, або сірі дворфи. Вони здійснюють потайливі та жорстокі нальоти на поверхню, а полонених рабів продають іншим расам Підземʼя. Сірі дворфи мають вроджену здатність ставати невидимими і тимчасово набувати гігантських розмірів.';

export const hill_dwarf = 

'Мають загострені відчуття, розвинену інтуїцію і чудову стійкість. Золоті дворфи Фаеруна, в їхньому могутньому південному королівстві є пагорбовими дворфами, так само як і вигнані нейдари і клари з Крінна.';

export const human = 

'<p>Наймолодша з поширених рас. Вони пізно вийшли на світову сцену і живуть набагато менше, ніж двjрфи, ельфи та дракони. Можливо, саме стислість їхніх життів змушує їх прагнути досягти якнайбільшого у відведений ним термін. А може, вони хочуть щось довести старшим расам, і тому створюють могутні імперії, засновані на завоюваннях і торгівлі. Що б не рухало ними, люди завжди були інноваторами та піонерами.</p>' +
'<h3>Різноманітність у всьому</h3>' +
'<p>Багато людей мають домішку нелюдської крові, що видає риси ельфа, орка, або предків іншого походження.' +
'<br /><br />Люди є найпристосованішим і найамбітнішим народом серед поширених рас. Їхні смаки, звичкї та звичаї сильно відрізняються у безлічі різних земель, де вони оселилися. Однак там, де вони селяться, вони залишаються надовго: будують міста і королівства, що стоять століттями.' +
'<br /><br />В окремої людини може бути відносно коротка тривалість життя, але людська нація та культура зберігає традиції від своїх витоків на час, що набагато перевищує памʼять однієї людини. Вони живуть сьогоднішнім днем, що дуже добре підходить для пригодницького життя, і дозволяє також будувати плани на майбутнє, з прагненням залишити по собі міцну спадщину. Індивідуально або в групах, люди легко пристосовуються до ситуації, і завжди залишаються уважними до політичної та соціальної динаміки, що змінюється.</p>' +
'<h3>Другі найкращі друзі для кожного</h3>' +
'<p>Так само легко, як вони змішуються один з одним, люди асимілюються з представниками інших рас. Вони можуть ужитися майже з усіма, хоч і рідко зближуються. Люди служать послами, дипломатами, магістрами, торговцями та чиновниками всіх мастей.</p>' +
'<h3>Міцні інститути</h3>' +
'<p>Там, де один ельф чи дворф можуть взяти відповідальність за охорону особливого місця чи великої таємниці, людина створює священні порядки та інститути. У той час як клани дворфів і старійшини хафлінгів передають свої традиції новим поколінням, людські храми, держави, бібліотеки та зводи законів викарбовують їхні традиції в анналах історії. Люди мріють про безсмертя, але (за винятком тих, хто стає немертвими або досягає божественного сходження, щоб уникнути пут смерті) досягають його, коли продовжують жити в памʼяті, після смерті.' +
'<br /><br />Хоча деякі люди можуть бути ксенофобами, загалом їхнє суспільство дуже змішане. На землях людей мешкає велика кількість нелюдських рас порівняно з кількістю людей, які живуть на землях нелюдів.</p>' +
'<h3>Втілення амбіцій</h3>' +
'<p>Люди, які шукають пригод, є найсміливішими та найамбітнішими представниками сміливої та амбітної раси. Вони прагнуть заробити славу в очах своїх товаришів, накопичуючи владу, багатство та популярність. Більше інших народів, люди борються за мету, а не за розширення територій чи процвітання окремих фракцій.</p>' +
'<h3>Людські імена та етноси</h3>' +
'<p>Оскільки культура людей найрізноманітніша серед усіх існуючих рас, вони не мають типових імен. Деякі батьки дають своїм дітям імена з інших говорів, наприклад, з Дворфійського або Ельфійського (вимовні більш-менш правильно), але більшість батьків дає імена, повʼязані з культурою свого регіону або традиціями предків.' +
'<br /><br />Культура побуту та фізичні характеристики людей можуть сильно змінюватись в залежності від регіону. У Забутих Королівствах, наприклад, одяг, архітектура, кухня, музика і література в північно-західних землях Срібних Пустошів відрізняються від тих, що є в далекому Терміші або Імпілтурі на сході, і зовсім не схожі на їх аналоги в далекому Кара-Турі. Фізичні характеристики людей різняться відповідно до переселень їх предків, тому люди Срібних Пустошей мають всі можливі поєднання кольорів шкіри.</p>';

export const arkayun_human =

'Низькорослі, смагляві та чорняві, аркаюни мешкають головним чином у Дамбраті, а також у Халруаа та Шаар. Багато аркаюн живуть у рабстві під ярмом дроу, після того як століття тому військова кампанія їхнього народу проти темних ельфів провалилася. Це спричинило руйнацію королівства Аркаюн у Дамбраті.';

export const bedin_human =

'Темношкірі та темноволосі, бедіни були воїнами та кочівниками південного Анороха. Одного разу розділені на більш ніж сотню племен, схильні до клановості, вони здебільшого залишалися в пустельних землях і мало спілкувалися з іноземцями, лише зрідка торгуючи з ними. З покоління в покоління, дедалі більше бедін ставали жителями міст, залишаючи позаду своє кочівницьке минуле, тим самим скорочуючи кількість племен, які все ще підтримують традиційний спосіб життя.';

export const gur_human =

'Гури кремні, сірошкірі і темноволосі, мають звʼязок з Рашемі. Вони вважають себе «дітьми Селуне» і більшість із них шанують місячну богиню. Громади гурів ведуть кочовий спосіб життя у Західному Серцеземʼї, що веде до того що інші народи називають їх «народом доріг».';

export const damarian_human =

'Дамарці почали свою історію на північному заході Фаеруна. Мають середній зріст і статуру, відтінок їхньої шкіри варіюється від смаглявого до світлого. Їхнє волосся зазвичай коричневе або чорне, а колір очей сильно відрізняється, хоча карі - найпоширеніші.';

export const illuskian_human =

'Іллюскіанці — це високий, світлошкірий народ із блакитними чи сірими зі сталевим відтінком очима. У більшості чорне волосся кольору воронячого крила, але у тих, хто населяє край північного заходу - світле, руде або світло-русяве волосся.';

export const imaskari_human = 

'Повстання муланських рабів призвело до краху Імаскару і правлячих магів тисячі років тому, але деякі імаскари вижили і втекли до Підземʼя. Там вони змінилися — їхня шкіра та волосся побіліли й розгладилися. Імаскарі, які керували Мулхорандським регіоном, також були змушені піти у вигнання в результаті другого повстання пригноблених.';

export const kalishit_human =

'Калищити нижчі і стрункіші, ніж більшість інших людей, мають смагляво-коричневу шкіру, волосся та очі. Вони живуть переважно на південному заході Фаеруна.';

export const mulan_human = 

'Мулани переважають на східних та південно-східних берегах Внутрішнього моря. Як правило, високі, стрункі, зі шкірою кольору бурштину та карими або світло-коричневими очима. Волосся у них від чорного до темно-коричневого відтінків, але на землях, де мулани найбільш численні, дворяни та інші жителі збривають все волосся.';

export const nar_human = 

'Більше тисячі років тому, темні жерці Нарфелла, за допомогою демонів, зібрали величезну силу, але їхні дії принесли війну, яка знищила їхню цивілізацію. Нари покинули їх зруйновані та прокляті міста і стали кочівниками та торговцями. Шкіра нарів смаглява, очі карі або темні, а волосся чорне. Часто Нари носять довге волосся, схоплене в хвіст або пучок.';

export const rashemi_human = 

'Рашемі мешкають на схід від Внутрішнього моря і часто поєднуються з муланами. Зазвичай низькорослі, кремезні і мʼязисті. У них, як правило, темна шкіра, чорні очі, і густе чорне волосся.';

export const tetirian_human = 

'Тетірці, що поширилися вздовж усього узбережжя Меча в західній частині Фаеруна, є людьми середньої статури і росту зі смаглявою шкірою, яка світліша у північних поселенців. Колір волосся і очей у них сильно відрізняється, але коричневе волосся і блакитні очі найбільш типові. Тетирці переважно використовують чондатанські імена.';

export const tuigan_human =

'Туйгани — кочова орда з безмежних рівнин, розташованих між Фаеруном і Кара-Туром, яку одного разу майже завоювали Фаерун під проводом Ямун Кагана, але були повалені коаліцією армій. З того часу туйганів іноді зустрічають, але не у величезних кількостях.' +
'\n\nТуйгани схожі на людей Шу бронзовими і золотими відтінками шкіри і темним волоссям, але їхня шкіра трохи темніша, а риси обличчя — ширші. Кожен з них має лише одне імʼя (іноді передається від одного з батьків). Туйгани не користуються прізвищами.' +
'\n\nНе нехтують мандрівками, туйганські торговці та шукачі пригод часто знайомі з багатьма мовами та культурами.';

export const terami_human =

'Терамі народжені на південних берегах Внутрішнього моря. Як правило, високі і мускулисті люди з темно-червоною шкірою, чорним хвилястим волоссям і чорними очима.';

export const ulutiune_human =

'Улутіуне — низькорослий і чорнявий народ зі шкірою золотого відтінку, що походять із північного Кара-Тура, що мігрував на захід у Долину Крижаного Вітру та інші холодні землі, суміжні з Безкрайнім Морем Льоду.' +
'\n\nМисливці та збирачі, улутіуне живуть маленькими племенами, яким вдається виживати в найжорсткіших умовах цього світу.' +
'\n\nУлутіуне не користуються прізвищами, кожен із них носить лише одне імʼя (іноді передається від одного з батьків); ';

export const ffolk_human =

'ФФолки походять від тетирських поселенців, що прибули на острови тисячу років тому. Ффолки глибоко поважають природу і здебільшого є фермерами, які поклоняються богині, яку вони називають Мати-Земля, дотримуючись старих обрядів. Ффолкські корабели високо цінуються, довівши свою здатність будувати міцні кораблі, здатні переносити всі тяготи ходіння бурхливими навколишніми морями.';

export const halruanian_human = 

'Халруанці — народ містичного та сповненого магії королівства Халруа, вони відзначені магією і багато з них мають талант до мистецтва. Вони та їхня країна зникли під час Магічної Чуми, але містичним чином повернулися після другого Розколу. Більшість халруанців - блондини або брюнети і мають оливковий колір шкіри. Чорні, карі та зелені очі найбільш поширені.';

export const chondatan_human =

'Чондатанці — стрункий, смаглявий народ із коричневим, світлим або майже чорнии волоссям. Вони високі, у них зелені або карі очі, але не у всіх. Чондатанці переважають у центральних землях Фаеруна, навколо Внутрішнього моря.';

export const chult_human =

'Люди, що живуть у Чулті. Вони мають темну шкіру і волосся, а також багату культуру. Вигнані з джунглів монстрами та немертвими, вони приймають біженців за камʼяними стінами Порту Нянзару, відмовившись від своїх династій і обʼєднавшись у єдину торговельну силу на південному океані, що прагне вести справи з усіма, хто відвідає їхні небезпечні землі. Деякі чульти мігрували на північ і заснували свої поселення у таких далеких містах, як Азкатла, Брама Балдура, Калімпорт, Мемнон та Засесспур.' +
'\n\nРід королів і королев, що колись мали політичний вплив над Чультом, здебільшого був забутий з плином часу, воєн, лих і нещасть. Вони були замінені на чультських торгових принців, які навчилися мистецтву торгівлі у ділків із Тетіра та Амна. Нині вони використовують своє багатство для укладання вигідних альянсів і керують долею свого царства.' +
'\n\nЧульти одягаються у світлі різнокольорові одяги, що відповідають тропічному клімату. Вони торгують золотом, дорогоцінним камінням, ювелірними прикрасами, текстилем, спеціями, рідкісними травами, слоновою кісткою, деревом, необробленою залізною рудою та іншими товарами, які можна зібрати чи награбувати в джунглях, долинах та горах Чульта. Серед своїх чульти розмовляють племінними мовами (суміші вдихаються і видихаються приголосних, голосних і клацання мови). Однак ті, хто часто спілкуються з приїжджими, вільно розмовляють на Загальному, але із сильним та характерним акцентом.' +
'\n\nульти в Порту Нянзару рідко носять броню через спекотний клімат, але великі барвисті щити, зроблені зі шкіри динозаврів, досить поширені. Ці щити називаються "ланг" і є звичайними щитами. У ближньому бою чульти використовують мулу, коротку одноручну зброю, що нагадує спис і має широке лезо.';

export const shaarian_human = 

'Шаарці — темноволосі та смагляві кочівники з півдня Фаеруна, треновані мисливці, лучники та наїзники, що поклоняються різним божествам природи. Їхнє суспільство утворене з кланів, керованих вождями або старійшинами.';

export const shu_human = 

'Шу — найбільш численна та могутня раса в Кара-Турі, далеко на сході Фаеруна. У них жовтувато-бронзовий відтінок шкіри, з темним волоссям та чорними очима. Прізвища Шу зазвичай стоять перед іменами.';

//NOTE - зупинився тут

export const tiefling =

'<p>Быть тифлингом — значит постоянно натыкаться на пристальные взгляды и перешептывания, терпеть страдания и оскорбления, видеть страх и недоверие в глазах каждого встречного. Беда в том, что тифлинги знают причину этого — договор, заключенный много поколений назад и позволивший Асмодею — владыке Девяти Преисподних — внести вклад в их родословную. Такая внешность и природа — не их вина, а последствие древнего прегрешения, расплачиваться за которое предстоит им, их детям, и детям их детей. Люди от крови исчадий, большинство тифлингов Фаэруна объединены благодаря вековым махинациям архидьявола Асмодея.</p>' +
'<h3>Дьявольская родословная</h3>' +
'<p>Тифлинги произошли от людей, и по большому счету все еще выглядят как люди. Тем не менее, их дьявольское наследие оставило заметный отпечаток на внешности. У тифлингов есть большие рога, принимающие различные формы: у некоторых витые рога, как у барана, у других длинные и прямые, как у газели, у третьих спиральные, как у антилопы. Их толстый хвост, от 120 до 150 сантиметров длиной, вьется между ног, похлестывая их, когда тифлинг нервничает. Острые зубы превращают улыбку в звериный оскал, а их глаза сплошного цвета без намека на зрачок или белок, обычно черного, красного, белого, серебряного или золотого цвета. Цвет кожи тифлингов может принимать все тона, характерные для человека, а также различные оттенки красного. Их волосы, струящиеся из-за рогов, обычно темные, от черного или коричневого до темно-красного, синего или фиолетового.</p>' +
'<h3>Самодостаточные и недоверчивые</h3>' +
'<p>Тифлинги живут небольшими общинами, в основном в людских городах, чаще всего в самых трущобах, где из них вырастают жулики, воры и короли преступного мира. Иногда они живут группами среди других меньшинств, которые относятся к ним с чуть большим уважением.' +
'<br /><br />У тифлингов нет родины, и они знают, что им нужно найти свой путь в жизни, и что им понадобится сила для выживания. Они с опаской относятся ко всем, кто называется их другом, но когда кто-то проявляет доверие по отношению к ним, они стремятся отплатить той же монетой. Для того, кто заслужит верность тифлинга, он станет верным другом и надежным союзником до конца своей жизни.</p>' +
'<h3>Взаимное недоверие</h3>' +
'<p>Люди склонны с недоверием относиться к тифлингам, полагая, что их дьявольское наследие выражается не только во внешнем виде, но и в их личных качествах. Владельцы магазинов с особой тщательностью следят за вошедшими к ним тифлингами, городская стража может пройтись за тифлингом пару кварталов — на всякий случай, а молва часто винит тифлингов в происходящих вокруг странностях.' +
'<br /><br />На самом же деле родословная тифлингов ни к коей мере не влияет на их характер. Но годы жизни в атмосфере недоверия не проходят даром, по-разному сказываясь на поведении тифлингов. Некоторые соответствуют распространенным стереотипам, другие — нет. Большинство просто относятся к другим так же, как те относятся к ним. Вырастая в таком недоверии, тифлинги зачастую учатся преодолевать предрассудки при помощи обаяния или запугивания.</p>' +
'<h3>Необычная раса</h3>' +
'<p>В многонациональных городах большинство обитателей вряд ли заинтересуется представителем даже самой экзотической расы, но в маленьких городках и деревнях все по-другому. Обычные люди не привыкли видеть представителей такой расы, и будут вести себя соответственно.' +
'<br /><br />Если полуорков встречают с обоснованными опасениями, то тифлинги вызывают сверхъестественный страх. Зло оставило такой ясный отпечаток на их внешности, что многие полагают, будто тифлинги могут оказаться настоящими чертями прямо из Девяти Преисподних. Люди делают ограждающие от зла знаки при их приближении, переходят на другую сторону улицы или запирают двери при их приближении.</p>';

export const halfelf =

'<p>Бродящие по двум мирам, но в действительности, не принадлежащие ни одному из них. Полуэльфы сочетают в себе, как некоторые говорят, лучшие качества обеих рас: человеческие любознательность, изобретательность и амбиции, приправленные изысканными чувствами, любовью к природе и ощущением прекрасного, свойственными эльфам.' +
'<br /><br />Некоторые полуэльфы живут среди людей, отгороженные эмоциональными и физическими различиями, наблюдая за старением друзей и возлюбленных, лишь слегка тронутые временем. Другие живут с эльфами в неподвластных времени эльфийских королевствах. Они стремительно растут, и достигают зрелости, пока их сверстники еще остаются детьми.' +
'<br /><br />Многие полуэльфы не способны ужиться ни в одном обществе, и выбирают жизнь одиноких странников или объединяются с другими изгнанниками и неудачниками, чтобы отправиться к приключениям.</p>' +
'<h3>Меж двух миров</h3>' +
'<p>Для людей полуэльфы выглядят эльфами, а для эльфов они — люди. Полуэльфы не такие стройные, как эльфы, но и не такие широкоплечие как люди.' +
'<br /><br />У мужчин полуэльфов на лицах растут волосы, и некоторые отращивают бороды, чтобы скрыть свое эльфийское происхождение. Цвет волос и кожи у них примерно посередине между их людскими и эльфийскими родителями, и таким образом разнообразие даже выше, чем у исходных рас. Цвет глаз они обычно наследуют у эльфийских родителей.</p>' +
'<h3>Дипломаты или странники</h3>' +
'<p>Полуэльфы не имеют собственных государств, но их радушно принимают в людских городах, и чуть менее радушно в эльфийских лесах. В крупных городах, в регионах, где люди и эльфы живут рядом, численность полуэльфов иногда возрастает настолько, что они организовывают свои собственные маленькие коммуны. Они рады обществу других полуэльфов, единственных существ, которые по-настоящему понимают, каково это, жить меж двух миров.' +
'<br /><br />Впрочем, в большей части мира полуэльфы настолько редки, что могут годами не встречаться друг с другом. Некоторые полуэльфы предпочитают вообще избегать компании, и живут на природе как охотники, лесники или искатели приключений, посещая цивилизованные места лишь изредка. Как и эльфы, благодаря своему долголетию они движимы тягой к перемене мест и нигде не остаются подолгу. Другие же наоборот, бросаются в гущу социальной жизни, используя свою харизму и социальные навыки на поприще дипломата или мошенника.</p>' +
'<h3>Превосходные послы</h3>' +
'<p>Многие полуэльфы учатся еще в раннем возрасте преодолевать враждебность и находить со всеми общий язык. Как раса они обладают эльфийской грацией без эльфийской отчужденности, и человеческой энергичностью без человеческой грубости. Из них часто выходят превосходные послы и посредники (за исключением переговоров между людьми и эльфами, так как каждая сторона подозревает полуэльфа в приверженности другой).</p>' +
'<h3>Необычная раса</h3>' +
'<p>В многонациональных городах большинство обитателей вряд ли заинтересуется представителем даже самой экзотической расы, но в маленьких городках и деревнях все по-другому. Обычные люди не привыкли видеть представителей такой расы, и будут вести себя соответственно.' +
'<br /><br />Несмотря на то, что большинство людей никогда не видели полуэльфа, каждый знает, что они существуют. Появление незнакомого полуэльфа скорее сопровождается перешептыванием и бросаемыми исподтишка взглядами, чем открытой заинтересованностью или враждебностью.</p>';

export const elf =

'<p>Эльфы это волшебный народ, обладающий неземным изяществом, живущий в мире, но не являющийся его частью. Они живут в местах, наполненных воздушной красотой, в глубинах древних лесов или в серебряных жилищах, увенчанных сверкающими шпилями и переливающихся волшебным светом. Там легкие дуновения ветра разносят обрывки тихих мелодий и нежные ароматы. Эльфы любят природу и магию, музыку и поэзию, и все прекрасное, что есть в мире.</p>' +
'<h3>Стройные и изящные</h3>' +
'<p>Обладая неземным изяществом и тонкими чертами, кажутся людям и представителям других рас чересчур красивыми. Мужчины и женщины почти одинакового роста, и мужчины весят лишь незначительно больше.' +
'<br /><br />Цвета кожи у эльфов включают в себя все человеческие оттенки, а также цвета с медным, бронзовым и голубовато-белым отливом. Волосыпомимо человеческих цветов могут быть зелеными или синими, а глаза приобретать цвет жидкого золота или серебра. У эльфов не растут волосы на лице, и почти отсутствуют волосы на теле. Они предпочитают элегантную одежду ярких цветов и простые, но красивые украшения.</p>' +
'<h3>Неподвластный времени взгляд</h3>' +
'<p>Способны жить более 700 лет, что дает им более широкий взгляд на проблемы, беспокоящие короткоживущие расы. События чаще кажутся им забавными, чем волнующими, и ими чаще движет любопытство, чем жадность. В случае мелких происшествий они чаще проявляют равнодушие и остаются в стороне. В случае же преследования цели, выполнения задания или изучения нового навыка эльфы остаются собранными и целеустремленными. Они не торопятся заводить друзей или врагов, а прощают еще медленнее. На мелкие оскорбления они отвечают пренебрежением, на крупные же — местью.' +
'<br /><br />Подобно молодым ветвям дерева эльфы проявляют гибкость перед лицом опасности. Они верят в дипломатию и предпочитают с помощью компромисса уладить разногласие прежде чем оно перешло в насилие. Они способны отступить перед лицом вторжения вглубь своих лесов, уверенные, что просто смогут подождать, пока захватчики уйдут. Но если придет нужда, эльфы способны проявить свою воинскую сторону, продемонстрировав владение мечом, луком и стратегией.</p>' +
'<h3>Скрытые лесные королевства</h3>' +
'<p>Большинство эльфов живет в маленьких лесных деревнях, спрятанных среди деревьев. Эльфы охотятся на дичь, собирают пищу и растят овощи. Их навыки и магия позволяют им прокормить себя без вырубки леса и вспахивания земли. Они талантливы в ремеслах, изготавливают качественную одежду и предметы искусства. Их контакты с другими народами обычно ограничены, но некоторые эльфы все же преуспели в торговле, выменивая свои товары на металлы, которые эльфы не любят добывать сами.' +
'<br /><br />Эльфы, встречающиеся за пределами родных земель, чаще всего оказываются путешествующими менестрелями, артистами или мудрецами. Людские дворяне соревнуются за услуги эльфа-наставника, способного обучить их детей фехтованию или магии.</p>' +
'<h3>Исследования и приключения</h3>' +
'<p>Эльфы берутся за приключения из страсти к путешествиям. Благодаря большому сроку жизни, они могут посвятить столетия изучению и исследованию. Им не нравится темп человеческого общества, упорядоченный изо дня в день, но полностью меняющийся за десятилетие, и они предпочитают найти себе занятие, позволяющее им часто путешествовать, устанавливая свой собственный темп жизни. Эльфам также нравится оттачивать свое воинское мастерство, или добиваться великой волшебной мощи, и приключения способствуют этому. Некоторые могут присоединиться к повстанцам, борющимся против угнетателей, а другие становятся борцами за моральные ценности.</p>';

export const forest_elf =

'Обостренные чувства и интуиция, и стремительные ноги быстро и незаметно несут Вас через родные леса. Эта категория включает диких эльфов Серого Ястреба и кагонести из Саги о Копье, а также расы, называемые лесными эльфами Серого Ястреба и Забытых Королевств. В Фаэруне лесные эльфы (также называемые дикими или зелеными) являются затворниками, не доверяющими не-эльфам.\n\nКожа лесных эльфов, как правило, имеет медный оттенок, иногда со следами зеленого. У них часто коричневые и черные волосы, но иногда они бывают светлого или бронзового оттенков. У них зеленые, карие или орехового цвета глаза.';

export const high_elf =

'Высший эльфы обладают острым умом и знакомы, по крайней мере, с основами магии. Существует два вида высших эльфов. Один вид высокомерен и замкнут, считая себя выше не-эльфов и даже других эльфов. Другой вид более распространен и дружелюбен, и часто встречается среди людей и других рас.\n\nУ солнечных эльфов Фаэруна (также называемых золотыми эльфами или эльфами восхода) бронзовая кожа и волосы медного, черного или золотистого оттенка. У них золотые, серебристые или черные глаза. Лунные эльфы (также называемые серебряными или серыми эльфами) гораздо бледнее, с алебастровой кожей, имеющей иногда оттенок синего. У них часто серебристо-белые, черные или синие волосы, но и различные оттенки светлых, коричневых и рыжих тонов также не являются редкими. У них синие или зеленые глаза с золотыми вкраплениями.';

export const dark_elf =

'Если бы не одно знаменитое исключение, раса дроу могла бы быть повсеместно презираема. Для большинства это раса демонопоклонников, обитающих в глубинах Подземья, появляющихся только в самые темные ночи, чтобы грабить и убивать обитателей поверхности, которых они ненавидят. Их общество развращено и обращено к Ллос, их богине-паучихе, которая поощряет убийство и истребление целых семей борющихся за власть.\n\nТем не менее, как минимум один дроу смог сломать стереотип. В мире Забытых Королевств Дриззт До’Урден, следопыт Севера, проявил себя как добродетельный защитник слабых и невинных. Отвергая свое наследие, и существуя в мире, взирающем на него с ужасом и отвращением, Дриззт стал образцом для тех немногих дроу, кто следует по его стопам, пытаясь найти жизнь вне злого общества их дома — Подземья.\n\nДроу растут в уверенности, что живущие на поверхности расы хуже их, и ни на что не годятся, кроме как стать рабами. Дроу, у которых пробуждается совесть, или тем, кто считает необходимым сотрудничать с представителями других рас, бывает трудно преодолеть предрассудки, особенно, когда они сами так часто являются объектом ненависти.\n\nПроизошедшие от более древней подрасы темнокожих эльфов, дроу были изгнаны с земной поверхности мира, и обречены поклоняться богине Ллос и следовать пути зла и упадка. Теперь они построили свою цивилизацию в глубинах Подземья, устроенную согласно Пути Ллос. Также называемые темными эльфами, дроу имеют черную кожу, которая напоминает полированный обсидиан и совершенно белые или очень светлые волосы. У них обычно бледные глаза (настолько бледные, что могут показаться белыми) с сиреневым, серебряным, розовым, красным или синим оттенком. Они, как правило, меньше и стройнее, чем большинство эльфов.';

export const halforc = 

'<p>Находясь ли под предводительством могучего колдуна, или стараясь установить мир после многолетнего конфликта, орки и племена людей иногда заключали союзы, объединяя силы в огромные орды, терроризирующие более цивилизованные государства по соседству. Когда такие союзы скреплялись узами брака, появлялись полуорки.' +
'<br /><br />Некоторые полуорки возвышались, становясь гордыми вождями племен. Их человечья кровь давала им преимущество над их чистокровными соперниками. Другие отправлялись в мир, чтоб доказать свое превосходство над представителями более цивилизованных народов. Многие из них становились искателями приключений, достигая величия благодаря своим могучим свершениям, и дурной славы, благодаря варварским нравам и дикарской ярости.</p>' +
'<h3>Крепкие и покрытые шрамами</h3>' +
'<p>Серый цвет кожи, плоский лоб, выступающая челюсть, торчащие клыки и могучее телосложение не оставляет сомнений в орочьем происхождении для любого, кто смотрит на полуорка.' +
'<br /><br />Орки гордятся своими боевыми шрамами, а узоры, составленные из шрамов, украшают их тела. Другие шрамы могут отмечать бывшего раба или изгнанника. Все полуорки, живущие с орками, или поблизости от них, имеют шрамы, следы унижений и поводы для гордости, отмечающие их победы и ранения. Живущие же среди людей полуорки могут как выставлять свои шрамы на обозрение с гордостью, так и со стыдом прятать их.</p>' +
'<h3>Метка Груумша</h3>' +
'<p>Одноглазый бог Груумш создал орков, и даже те орки, кто отвернулся от поклонения ему, не могут полностью избежать его влияния. То же самое можно сказать и про полуорков, хотя их человеческая кровь и снижает воздействие орочьего наследия. Некоторые полуорки слышат шепот Груумша в своих снах, взывающий высвободить ярость, что вскипает в них. Другие чувствуют ликование Груумша когда вступают в бой и либо ликуют вместе с ним, либо трясутся от страха и ненависти. Полуорки по природе своей не являются злыми, но зло скрывается в них, принимают ли они его или сопротивляются ему.' +
'<br /><br />В ярости Груумша полуорки чувствуют сильное возбуждение. Ярость не только ускоряет их пульс, она заставляет их тела пылать. Колкие оскорбления действуют на них как яд, и печаль истощает их силы. Но когда они смеются, то делают это громко и от души, и простые физические наслаждения — пиры, выпивка, борьба, барабанный бой и дикие пляски — наполняют их сердца радостью. Они, как правило, вспыльчивы, иногда угрюмы, более склонны к действию, чем к созерцанию и к борьбе, чем к спору. Наиболее культурными полуорками являются те, у кого достаточно самоконтроля, чтобы проживать в цивилизованных землях.</p>' +
'<h3>Племена и трущобы</h3>' +
'<p>Полуорки наиболее часто живут среди орков. Среди других рас люди наиболее терпимо принимают полуорков, поэтому полуорки, которые не живут среди орков, чаще всего живут среди людей. Заслуживая ли признание среди жестоких варварских племен, или борясь за выживание в трущобах крупных городов, полуорки достигают всего своей физической мощью, выносливостью и решительностью, унаследованной от человеческих предков.</p>' +
'<h3>Неприязненное отношение</h3>' +
'<p>Каждый полуорк находит способ, как добиться признания тех, кто ненавидит орков. Некоторые из них скрытны, и стараются не привлекать к себе никакого внимания. Некоторые из них демонстрируют благочестие и добросердечность настолько публично, насколько это возможно (независимо от того, насколько искренни эти демонстрации). А некоторые просто стараются быть настолько жестокими, что остальные просто избегают их.</p>' +
'<h3>Необычная раса</h3>' +
'<p>В многонациональных городах большинство обитателей вряд ли заинтересуется представителем даже самой экзотической расы, но в маленьких городках и деревнях все по-другому. Обычные люди не привыкли видеть представителей такой расы, и будут вести себя соответственно.' +
'<br /><br />Принято считать, что полуорки агрессивны и легко впадают в ярость, так что люди ведут себя осторожно в присутствии незнакомого полуорка. Торговцы могут тайком прятать наиболее ценные или хрупкие товары при появлении полуорка, и люди потихоньку покидают таверны, опасаясь возможной драки.</p>';

export const dragonborn = 

'<p>Рожденные драконами, о чем говорит их название, драконорожденные идут гордо подняв голову по миру, который встречает их со страхом и непониманием. Сформированные драконьими богами или самими драконами, драконорожденные первоначально вылупились из драконьих яиц как новая раса, сочетающая в себе лучшие качества драконов и гуманоидов. Некоторые драконорожденные являются верными слугами истинных драконов, другие образуют ряды солдат в великих войнах, а некоторые ищут свою судьбу, не найдя себе призвания.</p>' +
'<h3>Гордый драконий род</h3>' +
'<p>Драконорожденные выглядят как драконы, стоящие на задних лапах и принявшие гуманоидную форму, потеряв при этом крылья и хвост. Первые из них обладали чешуей оттенков, присущих драконам разных видов, но поколения непрерывного скрещивания привели к появлению единого цвета. Их маленькие, аккуратные чешуйки обычно цвета меди или латуни, иногда с алым, золотым, медно-зеленым или рыжим оттенком. Они высоки и крепки, часто достигая шести с половиной футов (двух метров) в высоту и обладая весом свыше 300 фунтов (130 килограмм). Их крепкие, четырехпалые конечности снабжены пальцами, не уступающими по прочности когтям.' +
'<br /><br />Кровь определенных видов драконов чрезвычайно сильна в представителях некоторых кланов. Эти драконорожденные часто гордятся тем, что цвет их чешуи близок к цвету их прародителей — ярко красный, зеленый, синий или белый, глянцево-черный или блестяще-золотой, серебряный, латунный, медный или бронзовый.</p>' +
'<h3>Самодостаточные кланы</h3>' +
'<p>Для каждого драконорожденного его клан важнее собственной жизни. Они ставят свою преданность и уважение клану выше всего, даже богов. Каждый поступок драконорожденного отражается на чести его клана, и тот, кто опозорил свой клан, может быть изгнан. Каждый драконорожденный знает свое место и свои обязанности в клане, и долг чести заставляет их придерживаться этого места.' +
'<br /><br />Постоянное стремление к самосовершенствованию отражает самодостаточность всей расы драконорожденных в целом. Они ценят мастерство и совершенство во всем, к чему прикладывают усилия. Драконорожденные ненавидят проигрывать, и они приложат все возможные силы к достижению цели, прежде чем откажутся от нее. Они часто делают достижение мастерства в каком-либо навыке целью всей своей жизни. Представители других рас, разделяющие эти взгляды, могут легко завоевать уважение среди драконорожденных.' +
'<br /><br />Однако, несмотря на стремление к самодостаточности, они понимают, что в трудной ситуации без помощи бывает не обойтись. Но лучший источник помощи это твой клан. А если помощь требуется всему клану, то они скорее обратятся к другому клану драконорожденных, чем к представителям других рас, или даже к помощи богов.</p>' +
'<h3>Наследие драконов</h3>' +
'<p>Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида.</p>' +
'<h3>Необычная раса</h3>' +
'<p>В многонациональных городах большинство обитателей вряд ли заинтересуется представителем даже самой экзотической расы, но в маленьких городках и деревнях все по-другому. Обычные люди не привыкли видеть представителей такой расы, и будут вести себя соответственно.' +
'<br /><br />Легко предположить, что драконорожденные это чудовища, особенно если цвет их чешуи выдает их родство с цветными драконами. Однако пока драконорожденный не начинает дышать огнем и сеять разрушение, большинство людей скорее проявят интерес, чем открытый страх.</p>';

export const red_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У красного драконорожденного это 🔥 Огонь.';

export const brass_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У латунного драконорожденного это 🔥 Огонь.';

export const golden_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У золотого драконорожденного это 🔥 Огонь.';

export const silver_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У серебрянного драконорожденного это ❄️ Холод.';

export const white_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У белого драконорожденного это ❄️ Холод.';

export const blue_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У синего драконорожденного это ⚡️ Электричество.';

export const bronze_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У бронзового драконорожденного это ⚡️ Электричество.';

export const copper_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У медного драконорожденного это ⚗️ Кислота.';

export const black_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У черного драконорожденного это ⚗️ Кислота.';

export const green_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У зеленого драконорожденного это 🧪 Яд.';