export const rare =
"Запитайте свого Майстра, чи ви можете грати представником цього етносу.";

export const halfling =

'<p>Метою більшості хафлінгів є домашній затишок. Місце, де можна оселитися в спокої і тиші, подалі від чудовиськ і армій. Тепло вогнища, ситна їжа, добра випивка та добра розмова. Хоча деякі мешкають все своє життя у віддалених сільських громадах, інші збиваються у громади, що постійно кочують, тягнуться відкритими дорогами, широкими горизонтами та можливістю відкрити чудеса нових місць і нових людей. Але навіть такі кочівники люблять спокій, смачну їжу, своє вогнище і свій будинок, навіть якщо це візок, що тремтить по запиленій дорозі або пліт, що пливе по течії річки.</p>' +
'<h3>Маленькі та практичні</h3>' +
'<p>Крихітні хафлінги виживають у світі, повному більших істот, намагаючись уникати уваги, а якщо це виявляється неможливим, то уникаючи ворожості. Вони здаються відносно нешкідливими, і завдяки цьому успішно існують століттями, залишаючись у тіні імперій, воєн та політичної боротьби.' +
'<br /><br />Схильні до повноти. Шкіра зустрічається від смаглявої до блідої, з румʼянцем. Волосся зазвичай коричневе або рудо-коричневе, кучеряве. Очі карі або горіхові. Чоловіки часто відпускають довгі бакенбарди, але бороди носять рідко, а вуса тим паче. Вони люблять носити простий, зручний одяг, віддаючи перевагу яскравим кольорам.' +
'<br /><br />Практичність поширюється не лише на їхній одяг. Вони задовольняються задоволенням основних потреб і найпростіших радощів, приділяючи зовсім мало уваги розкоші. Навіть найбагатші з них вважають за краще зберігати своє добро в закритих скринях та підвалах, а не виставляти його на загальний огляд. Вміють знаходити прості розвʼязання своїх проблем і є дуже рішучими.</p>' +
'<h3>Добрі та допитливі</h3>' +
'<p>Привітний та доброзичливий народ. Цінують дружбу та родинні звʼязки так само як власний дім та вогнище, лише в таємниці мріючи про золото та славу. І навіть ті з них, хто стали шукачами пригод, зазвичай вирушають у дорогу, переслідуючи цілі дружби чи суспільства, потяг до змін чи цікавості. Вони люблять відкривати для себе щось нове, навіть якщо це зовсім прості речі, на зразок екзотичної їжі чи незнайомого стилю одягу.' +
'<br /><br />Легко піддаються жалю, і не терплять виду чужих страждань. Вони щедрі, і з радістю діляться тим, що мають навіть у важкі часи.</p>' +
'<h3>Єдині з натовпом</h3>' +
'<p>Легко вливаються у спільноти людей, дворфів чи ельфів, де їх цінують і завжди їм раді. Поєднання їх уроджених непомітності та скромності дозволяють їм легко уникати непотрібної уваги.' +
'<br /><br />Охоче працюють з іншими, і вони вірні своїм друзям, незалежно від їхнього вигляду. Однак, якщо хтось із їхніх друзів, сімʼї чи громади опиняється під загрозою, вони здатні виявити дивовижну лютість.</p>' +
'<h3>Привітні та позитивні</h3>' +
'<p>Намагаються порозумітися з ким завгодно, і не схильні виносити поспішні судження — особливо негативні.</p>' +
'<h3>Пасторальні задоволення</h3>' +
'<p>Більшість живе у маленьких, мирних громадах із великими фермами, серед доглянутих гаїв. Вони рідко створюють власні королівства і не тримають земель за межами своїх тихих володінь. Вони зазвичай не визнають серед себе будь-якої знаті чи королівської влади, натомість прислухаючись до сімейних старійшин, керуючись їхньою думкою. Сімʼї зберігають свій традиційний уклад, незважаючи на підйоми та падіння імперій.' +
'<br /><br />Безліч живе серед інших рас, де старанна робота та надійні перспективи принесуть їм велику винагороду та земні блага. Деякі громади ведуть кочовий спосіб життя, подорожуючи на візках або плаваючи на суднах від місця до іншого, не осідаючи одному місці постійно.</p>' +
'<h3>Пошук можливостей</h3>' +
'<p>Зазвичай стають на шлях шукача пригод, щоб захистити свої громади або підтримати своїх друзів або дослідити величезний сповнений чудесами світ. Для них авантюризм меншою мірою карʼєра, швидше за це можливість, а іноді і необхідність.</p>';


export const stout_halfling =

'Витриваліші за інших і мають деяку стійкість до отрути. Подейкують, що в їхніх жилах тече частка дворфійської крові. Таких хафлінгів називають сильними серцем, і найчастіше вони зустрічаються на півдні.';


export const lightfoot_halfling =

'Вміють добре ховатися, у тому числі використовуючи інших істот як укриття. Вони привітні і добре ладнають з іншими. Є найпоширенішою гілкою хафлінгів. Більше інших схильні до зміни місця: часто селяться по сусідству з іншими народами, або ведуть кочове життя. Таких хафлінгів називають мохноногими.';


export const ghost_halfling =

'Через те, що їхній народ має закриту, кланову культуру, недовірливу до всього чужого, примарні хафлінги як шукачі пригод зустрічаються рідко.';

export const gnome =

'<p>Нескінченний гул працьовитості чути там, де селяться згуртовані товариства гномів. Гул пронизують і звуки голосніші: то тут, то там лунає скрегіт шестерень, відлуння вибуху, вигуки здивування чи тріумфу, і, особливо часто — дзвінкий сміх. Гноми захоплюються життям, кожну мить насолоджуючись новим винаходом, відкриттям, дослідженням, творенням чи витівкою.</p>' +
'<h3>Завзятий вигляд</h3>' +
'<p>Дуже енергійні, і здається, що кожен сантиметр їхнього крихітного тіла випромінює ентузіазм та життєлюбство. Обличчя зазвичай прикрашені широкими усмішками (над якими нависають їх видатні носи), очі світяться збудженням. Волосся зазвичай стирчить у різні боки, немов висловлюючи неослабний інтерес до всього на світі.' +
'<br /><br />Індивідуальність яскраво виявляється у їх зовнішності. Чоловіки містять свої бороди, на відміну від розпатланого волосся, акуратно підстриженим, але часто розчісують його на кілька пасм, або надають кумедну загострену форму. Одяг, зазвичай спокійних коричневих тонів, витончено прикрашена вишивкою, тисненням, або розшита дорогоцінним камінням.</p>' +
'<h3>Прихильність до захопленості</h3>' +
'<p>На думку гномів, життя чудова штука, і вони готові до краплі осушувати таке джерело насолоди протягом трьох-пʼяти відміряних їм століть. Люди можуть задаватися питанням — як не померти з нудьги за таке довге життя, ельфи довгі роки можуть смакувати красу навколишнього світу, і, схоже, лише гномів турбує, що навіть за такий щедро відпущений термін їм не вдається переробити і переглянути все, що хочеться.' +
'<br /><br />Розмовляють так, ніби їхні думки не встигають вибиратися з їхніх голів. При цьому навіть коли діляться ідеями та думками на всілякі теми, їм удається уважно вислуховувати інших, вставляючи доречні вигуки подиву, і виявляючи шанобливі знаки уваги.</p>' +
'<h3>Світлі нори</h3>' +
'<p>Роблять свої будинки в горбистих, лісистих землях. Вони живуть під землею, але більше люблять свіже повітря, ніж дворфи, насолоджуючись живою природою поверхні щоразу, коли можуть. Їхні будинки добре приховані за допомогою хитромудрих пристроїв та простих ілюзій. Бажані гості швидко опиняються у світлих теплих норах. Ті, на кого не чекають, навряд чи зможуть ці нори навіть відшукати.' +
'<br /><br />Гноми, що оселилися в землях людей, зазвичай є огранювачами дорогоцінного каміння, інженерами, мудрецями або бляхарами. Деякі людські сімʼї тримають гномів викладачів, щоб їхні вихованці насолоджувалися поєднанням серйозного навчання та радісного задоволення. Гном може навчати кілька поколінь однієї й тієї сімʼї протягом свого довгого життя.' +
'<br /><br />Хоча гноми люблять жарти будь-якого роду, особливо каламбури та витівки, вони також присвячують себе вирішенню серйозніших завдань, які вони ставлять перед собою. Багато гномів є вмілими інженерами, алхіміками, бляхарами та винахідниками. Вони готові до скоєння помилок і сміються з себе у процесі вдосконалення своєї справи, приймаючи сміливі (іноді відчайдушні) рішення та мріючи про більше.</p>' +
'<h3>Дослідження світу</h3>' +
'<p>Допитливі та імпульсивні гноми можуть пуститися в пригоди, щоб побачити світ або з любові до досліджень. Будучи любителями дорогоцінного каміння та інших дрібних предметів, деякі гноми розглядають пригоди як швидкий, хоч і небезпечний шлях до багатства. Незалежно від того, що спонукало їх до пригод, гноми, які прийняли цей спосіб життя, одержують від нього стільки задоволення, скільки і від будь-якої іншої діяльності, якою вони займаються, іноді до великого невдоволення своїх приятелів.</p>' +
'<h3>Завжди вдячні</h3>' +
'<p>Рідко можна зустріти гнома, який був би ворожим чи злим, якщо він не зазнав тяжкої травми. Гноми знають, що більшість рас не поділяють їхнє почуття гумору, але вони насолоджуються будь-якою компанією, як і всім, що вони роблять.</p>' +
'<h3>Незвичайна раса</h3>' +
'<p>У багатонаціональних містах більшість жителів навряд чи зацікавиться представником навіть найекзотичнішої раси, але в маленьких містечках і селах все по-іншому. Звичайні люди не звикли бачити представників такої раси, і поводитимуться відповідно.' +
'<br /><br />Гноми не виглядають небезпечними, і можуть гарним жартом швидко розвіяти підозри. Звичайні люди ставляться до них з цікавістю, якщо їх ніколи раніше не бачили, і навряд чи будуть ворожі до них.</p>';

export const rock_gnome =

'Скельні гноми вирізняються своєю винахідливістю та стійкістю. Більшість гномів є скельними. На відміну від їхніх соромʼязливих лісових кузенів, цікаві та невгамовні скельні гноми часто спілкуються з представниками інших рас, особливо якщо вони мають чому повчитися. Вважають за краще жити на межах поселень гномовими кварталами, хоча зрідка авантюрний гном може оселитися в людському або дворфійському місті.';

export const deep_gnome =

'Живуть маленькими громадами, що розкидані в Підземʼї. На відміну від сірих дворфів та темних ельфів, такі ж добрі, як їхні родичі з поверхні. Тим не менш, їх гумор і ентузіазм затьмарені гнітючим навколишнім середовищем, і їх винахідницька майстерність в основному проявляється у роботі з каменем.';

export const forest_gnome =

'Мають природні здібності до ілюзії, і успадкували спритність і непомітність. Зустрічаються рідко, і є потайливим народом. Вони збираються в заховані в глибинах лісів громади, і використовують ілюзію та обман, щоб сховатись від небезпеки або приховати свою втечу у разі виявлення. Зазвичай дружелюбні з іншими добрими лісовими народами, і вважають ельфів та добрих фей своїми головними союзниками. Ці гноми також товаришують із дрібними лісовими звірятками, які попереджають їх про небезпеку.';

export const dwarf =

'<p>Повні стародавньої величі королівства і вирізані в товщі гір чортоги, удари кирок і молотків, що лунають у глибоких шахтах і палаючий ковальський горн, вірність клану і традиціям і палаюча ненависть до гоблінів та орків — ось речі, що обʼєднують усіх дворфів.</p>' +
'<h3>Невисокі та міцні</h3>' +
'<p>Сміливі та витривалі дворфи відомі як досвідчені воїни, шахтарі, каменетеси та металурги. Їхня відвага і витривалість також не поступається представникам вищих народів.' +
'<br /><br />Шкіра у дворфів буває від темно-коричневої до світлої, з червоним відтінком. Найбільш поширені відтінки - світло-коричневий або смаглявий, як різні види землі. Їхнє волосся, яке воно носить довгим, але зібраним у прості зачіски, зазвичай чорного, сірого або коричневого кольору, але у дворфів з блідою шкірою часто зустрічаються руде волосся. Дворфи чоловіки дуже цінують свої бороди і ретельно їх доглядають.</p>' +
'<h3>Довга памʼять, довгі образи</h3>' +
'<p>Найстаріші з дворфів часто памʼятають цей світ дуже відмінним від нинішнього. Наприклад, деякі з найстаріших дворфів цитаделі Фелбар можуть пригадати дні, коли понад три століття тому орки завоювали їхню фортецю і прирекли їх на двісті пʼятдесятирічні поневіряння. Така довговічність дає їм особливий погляд на світ, якого позбавлені короткоживучих рас на зразок людей і хафлінгів.' +
'<br /><br />Дворфи стійкі та витривалі, як гори, в які вони закохані. Вони стоїчно протистоять століттям, що минають, і майже не змінюються. Вони поважають традиції своїх кланів, простежуючи їхній родовід до самого заснування найдавніших твердинь на світанку молодого світу, і не відмовляються від цих традицій. Частиною цих традицій є відданість богам дворфів, які заохочують властиві дворфам ідеали: старанна праця, вправність у бою та любов до ковальського горна.' +
'<br /><br />Дворфам притаманні непохитність і лояльність, вірність своєму слову, рішучість у діях, які часом переходять у впертість. У багатьох дворфів сильно розвинене почуття справедливості, і вони довго прощають заподіяне їм зло. Зло, заподіяне одному дворфові — це зло, заподіяне всьому його клану. Таким чином, спроба помститися одному дворфові може перетворитися на ворожнечу, що захлеснула цілий клан.</p>' +
'<h3>Клани та королівства</h3>' +
'<p>Королівства дворфів простягаються глибоко під горами, де дворфи видобувають дорогоцінні метали та каміння та кують чудові речі. Вони люблять красу дорогоцінних металів і ювелірних виробів, і в деяких дворфів це кохання може перетворитися на жадібність. Цінності, які вони не можуть знайти у своїх горах, вони отримують завдяки торгівлі. Вони не люблять кораблів, і заповзятливі люди і хафлінги часто торгують дворфійськими товарами через водні шляхи. Благонадійним представникам цих рас завжди радіють у дворфійських поселеннях, хоча деякі місця там закриті навіть для них.' +
'<br /><br />Головним елементом дворфійського суспільства є клан, і дворфи дуже високо цінують соціальне становище. Навіть дворфи, що живуть далеко від своїх королівств, зберігають свою приналежність до клану, впізнають приналежних до нього одноплемінників і закликають до імен предків, вимовляючи клятви і вигукуючи прокляття. Позбавлення клану — це найгірша доля, здатна випасти на долю дворфа.' +
'<br /><br />Дварфи в чужих землях зазвичай працюють ремісниками, найчастіше зброярами чи ювелірами. Деякі стають найманцями або охоронцями, які дуже цінуються за їхню хоробрість і відданість.</p>' +
'<h3>Боги, золото, клан</h3>' +
'<p>Дворф,який обрав шлях шукача пригод, може керуватися жагою до скарбів — для особистого користування, для досягнення певної мети або навіть заради альтруїстичного бажання допомогти іншим. Іншими може рухати божественне осяяння, прямий наказ чи бажання принести славу одному з дворфійських божеств. Клан і предки також є одними з найсильніших мотивів. Дворф може шукати спосіб повернути втрачену честь клану, помститися стародавньому ворогові або знову знайти місце в клані, звідки був вигнаний. Або він може вирушити на пошуки сокири, загубленої предком на полі бою сторіччя тому.</p>' +
'<h3>Недовірливі</h3>' +
'<p>Дворфи цілком стерпно ладнають із представниками інших рас. «Різниця між знайомим та другом — сто років». Ця дворфійська приказка можливо і перебільшує, але легко дає зрозуміти, як складно людям, та іншим короткоживучим расам завоювати довіру дворфів.</p>';

export const mountain_dwarf = 

'Сильні, витривалі та пристосовані до життя у суворій місцевості. Досить високі (за двірфійською міркою), і скоріше світлокожі. Це щитові дворфи з північного Фаеруна, а також правлячий клан хіларів та благородний клан деварів.';

export const grey_dwarf = 

'У глибоких містах Підземʼя живуть двергари, або сірі дворфи. Вони здійснюють потайливі та жорстокі нальоти на поверхню, а полонених рабів продають іншим расам Підземʼя. Сірі дворфи мають вроджену здатність ставати невидимими і тимчасово набувати гігантських розмірів.';

export const hill_dwarf = 

'Мають загострені відчуття, розвинену інтуїцію і чудову стійкість. Золоті дворфи Фаеруна, в їхньому могутньому південному королівстві є пагорбовими дворфами, так само як і вигнані нейдари і клари з Крінна.';

//NOTE - зупинився тут

export const human = 

'<p>Самая молодая из распространенных рас. Они поздно вышли на мировую сцену и живут намного меньше, чем дварфы, эльфы и драконы. Возможно, именно краткость их жизней заставляет их стремиться достигнуть как можно большего в отведенный им срок. А быть может, они хотят что-то доказать старшим расам, и поэтому создают могучие империи, основанные на завоеваниях и торговле. Что бы ни двигало ими, люди всегда были инноваторами и пионерами.</p>' +
'<h3>Разнообразие во всем</h3>' +
'<p>Многие люди имеют примесь нечеловеческой крови, выдающей черты эльфа, орка, или предков другого происхождения.' +
'<br /><br />Люди являются самыми приспособленным и амбициозным народом среди распространенных рас. Их вкусы, нравы и обычаи сильно отличаются во множестве разных земель, где они поселились. Однако там, где они селятся, они остаются надолго: строят города, стоящие веками, и великие королевства, сохраняющиеся множество столетий.' +
'<br /><br />У отдельного человека может быть относительно короткая продолжительность жизни, но человеческая нация и культура сохраняет традиции от своих истоков на время, намного превышающее память одного человека. Они живут сегодняшним днем, что весьма хорошо подходит для приключенческой жизни, и позволяет вдобавок строить планы на будущее, со стремлением оставить после себя прочное наследие. Индивидуально или в группах, люди легко приспосабливаются к ситуации, и всегда остаются внимательными к изменяющейся политической и социальной динамике.</p>' +
'<h3>Вторые лучшие друзья для каждого</h3>' +
'<p>Так же легко как они смешиваются друг с другом, люди ассимилируются с представителями других рас. Они могут ужиться почти со всеми, хотя и редко сближаются. Люди служат послами, дипломатами, магистрами, торговцами и чиновниками всех мастей.</p>' +
'<h3>Прочные институты</h3>' +
'<p>Там, где один эльф или дварф могут взять ответственность за охрану особого места или великой тайны, человек создает священные порядки и институты. В то время как кланы дварфов и старейшины хафлингов передают свои традиции новым поколениям, человеческие храмы, государства, библиотеки и своды законов запечатлевают их традиции в анналах истории. Люди мечтают о бессмертии, но (за исключением тех, кто становится нежитью или достигает божественного восхождения, чтобы избежать оков смерти) достигают его, когда продолжают жить в памяти, после смерти.' +
'<br /><br />Хотя некоторые люди могут быть ксенофобами, в целом их общество очень смешано. На землях людей обитает большое количество нечеловеческих рас, по сравнению с количеством людей, живущих на землях нелюдей.</p>' +
'<h3>Воплощение амбиций</h3>' +
'<p>Люди, ищущие приключений, являются самыми смелыми и амбициозными представителями смелой и амбициозной расы. Они стремятся заработать славу в глазах своих товарищей, накапливая власть, богатство и популярность. Более чем другие народы люди борются за цель, а не за расширение территорий или процветание отдельных фракций.</p>' +
'<h3>Человеческие имена и этносы</h3>' +
'<p>Поскольку культура людей самая разнообразная среди всех существующих рас, у них нет типичных имен. Некоторые родители дают своим детям имена из других наречий, например, из Дварфийского или Эльфийского (произносимые более или менее правильно), но большинство родителей дает имена, связанные с культурой своего региона или традициями предков.' +
'<br /><br />Культура быта и физические характеристики людей могут сильно меняться в зависимости от региона. В Забытых Королевствах, например, одежда, архитектура, кухня, музыка, и литература в северо-западных землях Серебряных Пустошей отличаются от тех, что есть в далеком Термише или Импилтуре на востоке, и совсем не похожи на их аналоги в далеком Кара-Туре. Физические характеристики людей различаются в соответствии с переселениями их предков, поэтому люди Серебряных Пустошей имеют все возможные сочетания цветов кожи.</p>';

export const arkayun_human =

'Низкорослые, смуглые и черноволосые, аркаюны обитают главным образом в Дамбрате, а также в Халруаа и Шаар. Многие аркаюны живут в рабстве под игом дроу, после того как столетия назад военная кампания их народа против темных эльфов провалилась. Это привело к разрушению королевства Аркаюн в Дамбрате.';

export const bedin_human =

'Темнокожие и темноволосые, были воинами и кочевниками южного Анороха. Однажды разделившиеся на более чем сотню племен, склонные к клановости бедины по большей части оставались в пустынных землях и мало общались с иноземцами, лишь изредка торгуя с ними. Из поколения в поколение, все больше бединов становились жителями городов, оставляя позади свое кочевническое прошлое, тем самым сокращая количество племен, которые все еще поддерживают традиционный образ жизни.';

export const gur_human =

'Коренастые, серокожие и темноволосые, имеют связь с Рашеми. Они считают себя «детьми Селунэ» и большинство из них почитают лунную богиню. Общины гуров ведут кочевой образ жизни в Западном Сердцеземье, что ведет к тому, что другие народы называют их «народом дорог».';

export const damarian_human =

'Начавшие свою историю на северо-западе Фаэруна, имеют средний рост и сложение, оттенок их кожи варьируется от смуглого до светлого. Их волосы обычно коричневые или черные, а цвет глаз сильно отличается, хотя карие — самые распространенные.';

export const illuskian_human =

'Высокий, светлокожий народ с голубыми или серыми со стальным оттенком глазами. У большинства черные волосы цвета вороньего крыла, но у тех, кто населяет край северо-запада — светлые, рыжие или светло-русые волосы.';

export const imaskari_human = 

'Восстание Муланских рабов привело к крушению Имаскара и правящих магов тысячи лет назад, но некоторые имаскари выжили и сбежали в Подземье. Там они изменились — их кожа и волосы побелели и разгладились. Имаскари, правившие Мулхорандским регионом также были вынуждены уйти в изгнание в результате второго восстания угнетенных.';

export const kalishit_human =

'Более низкие и стройные, чем большинство других людей, имеют смугло-коричневую кожу, волосы и глаза. Они обитают в основном на юго-западе Фаэруна.';

export const mulan_human = 

'Преобладающие на восточных и юго-восточных берегах Внутреннего моря, как правило, высокие, стройные, с кожей цвета янтаря и карими или светло-коричневыми глазами. Волосы у них от черного до темно-коричневого оттенков, но на землях, где муланы наиболее многочисленны, дворяне и другие жители сбривают все волосы.';

export const nar_human = 

'Более тысячи лет назад, темные жрецы Нарфелла, с помощью демонов, собрали огромную силу, но их действия принесли войну, уничтожившую их цивилизацию. Нары бросили их разрушенные и проклятые города и стали кочевниками и торговцами. Кожа наров смуглая, глаза карие или темные, а волосы черные. Часто Нары носят длинные волосы, схваченные в хвост или пучок.';

export const rashemi_human = 

'Обитающие к востоку от Внутреннего моря и часто смешивающиеся с муланами, обычно низкорослые, коренастые и мускулистые. У них, как правило, темная кожа, черные глаза, и густые черные волосы.';

export const tetirian_human = 

'Обитающие к востоку от Внутреннего моря и часто смешивающиеся с муланами, обычно низкорослые, коренастые и мускулистые. У них, как правило, темная кожа, черные глаза, и густые черные волосы.';

export const tuigan_human =

'Кочевая орда с бескрайних равнин, расположенных между Фаэруном и Кара-Туром, однажды почти завоевали Фаэрун под предводительством Ямун Кагана, но были повержены коалицией армий. С тех пор туйганов иногда встречают на Побережье Мечей и в соседних регионах, но не в огромных количествах.' +
'\n\nТуйганы похожи на людей Шу бронзовыми и золотыми оттенками кожи и темными волосами, но их кожа немного темнее, а черты лица — шире. Каждый из них обладает только одним именем (иногда передаваемым от одного из родителей). Туйганы не пользуются фамилиями.' +
'\n\nНе чуждые путешествиям, туйганские торговцы и искатели приключений часто знакомы с многими языками и культурами.';

export const terami_human =

'Рожденные на южных берегах Внутреннего моря, как правило, высокие и мускулистые люди с темно-красной кожей, черными волнистыми волосами и черными глазами.';

export const ulutiune_human =

'Низкорослый и черноволосый народ с кожей золотого оттенка, происходящие из северного Кара-Тура, мигрировавший на запад в Долину Ледяного Ветра и другие холодные земли, смежные с Бескрайним Морем Льда.' +
'\n\nОхотники и собиратели, улутиуне живут маленькими племенами, которым удается выживать в наиболее жестких условиях этого мира.' +
'\n\nКаждый из них носит только одно имя (иногда передаваемым от одного из родителей); улутиуне не пользуются фамилиями.';

export const ffolk_human =

'Происходят от тетирских поселенцев, прибывших на острова тысячу лет назад. Ффолки глубоко уважают природу и по большей части являются фермерами, поклоняющимися богине, которую они называют Мать-Земля, придерживаясь старых друидических обрядов. Ффолкские корабелы высоко ценятся, доказав свою способность строить крепкие корабли, способные переносить все тяготы хождения по бурным окрестным морям.';

export const halruanian_human = 

'Народ мистического и полного магии королевства Халруа, они отмечены магией и многие из них имеют талант к Искусству. Они и их страна исчезли во время Магической Чумы, то тем же мистическим образом вернулись после второго Раскола. Большинство Халруанцев — блондины или брюнеты и имеют оливковый цвет кожи. Черные, карие и зеленые глаза наиболее распространены.';

export const chondatan_human =

'Стройный, смуглый народ с коричневыми, от светлых до почти черных, волосами. Они высокие, у них зеленые или карие глаза, но это применимо не ко всем. Чондатанцы преобладают в центральных землях Фаэруна, вокруг Внутреннего моря.';

export const chult_human =

'Люди, живущие в Чульте. Они обладают темной кожей и волосами, а также богатой культурой. Выгнанные из джунглей монстрами и нежитью, они принимают беженцев за каменными стенами Порта Нянзару, отказавшись от своих династий и объединившись в единую торговую силу на южном океане, стремящуюся вести дела со всеми, кто посетит их опасные земли. Некоторые чульты мигрировали на север и основали свои поселения в таких дальних городах, как Азкатла, Врата Балдура, Калимпорт, Мемнон и Засесспур.' +
'\n\nРод королей и королев, некогда имевших политическое влияние над Чультом, в большинстве своем был позабыт с течением времени, войн, бедствий и несчастий. Они были заменены на чультских торговых принцев, которые научились искусству торговли у дельцов из Тетира и Амна. Сейчас они используют свое богатство для заключения выгодных союзов и управляют судьбой своего царства.' +
'\n\nЧульты одеваются в светлые разноцветные одежды, соответствующие тропическому климату. Они торгуют золотом, драгоценными камнями, ювелирными украшениями, текстилем, специями, редкими травами, слоновой костью, деревом, необработанной железной рудой и другими товарами, которые можно собрать или награбить в джунглях, долинах и горах Чульта. Среди своих чульты разговаривают на племенных языках (смеси вдыхаемых и выдыхаемых согласных, гласных и щелканья языка). Однако те, кто часто общаются с приезжими, свободно разговаривают на Общем, но с сильным и характерным акцентом.' +
'\n\nЧульты в Порту Нянзару редко носят броню из-за жаркого климата, но большие красочные щиты, сделанные из шкуры динозавров, довольно распространены. Эти щиты называются «ланг» и являются обычными щитами. В ближнем бою чульты используют иклву, короткое одноручное оружие, напоминающее копье и обладающее широким лезвием.';

export const shaarian_human = 

'Темноволосые и смуглые кочевники с юга Фаэруна, тренированные охотники, лучники и наездники, поклоняющиеся различным божествам природы. Их общество образовано из кланов, управляемых вождями или старейшинами.';

export const shu_human = 

'Наиболее многочисленная и могущественная раса в Кара-Туре, далеко на востоке Фаэруна. У них желтовато-бронзовый оттенок кожи, с темными волосами и черными глазами. Фамилии шу обычно стоят перед именами.';

export const tiefling =

'<p>Быть тифлингом — значит постоянно натыкаться на пристальные взгляды и перешептывания, терпеть страдания и оскорбления, видеть страх и недоверие в глазах каждого встречного. Беда в том, что тифлинги знают причину этого — договор, заключенный много поколений назад и позволивший Асмодею — владыке Девяти Преисподних — внести вклад в их родословную. Такая внешность и природа — не их вина, а последствие древнего прегрешения, расплачиваться за которое предстоит им, их детям, и детям их детей. Люди от крови исчадий, большинство тифлингов Фаэруна объединены благодаря вековым махинациям архидьявола Асмодея.</p>' +
'<h3>Дьявольская родословная</h3>' +
'<p>Тифлинги произошли от людей, и по большому счету все еще выглядят как люди. Тем не менее, их дьявольское наследие оставило заметный отпечаток на внешности. У тифлингов есть большие рога, принимающие различные формы: у некоторых витые рога, как у барана, у других длинные и прямые, как у газели, у третьих спиральные, как у антилопы. Их толстый хвост, от 120 до 150 сантиметров длиной, вьется между ног, похлестывая их, когда тифлинг нервничает. Острые зубы превращают улыбку в звериный оскал, а их глаза сплошного цвета без намека на зрачок или белок, обычно черного, красного, белого, серебряного или золотого цвета. Цвет кожи тифлингов может принимать все тона, характерные для человека, а также различные оттенки красного. Их волосы, струящиеся из-за рогов, обычно темные, от черного или коричневого до темно-красного, синего или фиолетового.</p>' +
'<h3>Самодостаточные и недоверчивые</h3>' +
'<p>Тифлинги живут небольшими общинами, в основном в людских городах, чаще всего в самых трущобах, где из них вырастают жулики, воры и короли преступного мира. Иногда они живут группами среди других меньшинств, которые относятся к ним с чуть большим уважением.' +
'<br /><br />У тифлингов нет родины, и они знают, что им нужно найти свой путь в жизни, и что им понадобится сила для выживания. Они с опаской относятся ко всем, кто называется их другом, но когда кто-то проявляет доверие по отношению к ним, они стремятся отплатить той же монетой. Для того, кто заслужит верность тифлинга, он станет верным другом и надежным союзником до конца своей жизни.</p>' +
'<h3>Взаимное недоверие</h3>' +
'<p>Люди склонны с недоверием относиться к тифлингам, полагая, что их дьявольское наследие выражается не только во внешнем виде, но и в их личных качествах. Владельцы магазинов с особой тщательностью следят за вошедшими к ним тифлингами, городская стража может пройтись за тифлингом пару кварталов — на всякий случай, а молва часто винит тифлингов в происходящих вокруг странностях.' +
'<br /><br />На самом же деле родословная тифлингов ни к коей мере не влияет на их характер. Но годы жизни в атмосфере недоверия не проходят даром, по-разному сказываясь на поведении тифлингов. Некоторые соответствуют распространенным стереотипам, другие — нет. Большинство просто относятся к другим так же, как те относятся к ним. Вырастая в таком недоверии, тифлинги зачастую учатся преодолевать предрассудки при помощи обаяния или запугивания.</p>' +
'<h3>Необычная раса</h3>' +
'<p>В многонациональных городах большинство обитателей вряд ли заинтересуется представителем даже самой экзотической расы, но в маленьких городках и деревнях все по-другому. Обычные люди не привыкли видеть представителей такой расы, и будут вести себя соответственно.' +
'<br /><br />Если полуорков встречают с обоснованными опасениями, то тифлинги вызывают сверхъестественный страх. Зло оставило такой ясный отпечаток на их внешности, что многие полагают, будто тифлинги могут оказаться настоящими чертями прямо из Девяти Преисподних. Люди делают ограждающие от зла знаки при их приближении, переходят на другую сторону улицы или запирают двери при их приближении.</p>';

export const halfelf =

'<p>Бродящие по двум мирам, но в действительности, не принадлежащие ни одному из них. Полуэльфы сочетают в себе, как некоторые говорят, лучшие качества обеих рас: человеческие любознательность, изобретательность и амбиции, приправленные изысканными чувствами, любовью к природе и ощущением прекрасного, свойственными эльфам.' +
'<br /><br />Некоторые полуэльфы живут среди людей, отгороженные эмоциональными и физическими различиями, наблюдая за старением друзей и возлюбленных, лишь слегка тронутые временем. Другие живут с эльфами в неподвластных времени эльфийских королевствах. Они стремительно растут, и достигают зрелости, пока их сверстники еще остаются детьми.' +
'<br /><br />Многие полуэльфы не способны ужиться ни в одном обществе, и выбирают жизнь одиноких странников или объединяются с другими изгнанниками и неудачниками, чтобы отправиться к приключениям.</p>' +
'<h3>Меж двух миров</h3>' +
'<p>Для людей полуэльфы выглядят эльфами, а для эльфов они — люди. Полуэльфы не такие стройные, как эльфы, но и не такие широкоплечие как люди.' +
'<br /><br />У мужчин полуэльфов на лицах растут волосы, и некоторые отращивают бороды, чтобы скрыть свое эльфийское происхождение. Цвет волос и кожи у них примерно посередине между их людскими и эльфийскими родителями, и таким образом разнообразие даже выше, чем у исходных рас. Цвет глаз они обычно наследуют у эльфийских родителей.</p>' +
'<h3>Дипломаты или странники</h3>' +
'<p>Полуэльфы не имеют собственных государств, но их радушно принимают в людских городах, и чуть менее радушно в эльфийских лесах. В крупных городах, в регионах, где люди и эльфы живут рядом, численность полуэльфов иногда возрастает настолько, что они организовывают свои собственные маленькие коммуны. Они рады обществу других полуэльфов, единственных существ, которые по-настоящему понимают, каково это, жить меж двух миров.' +
'<br /><br />Впрочем, в большей части мира полуэльфы настолько редки, что могут годами не встречаться друг с другом. Некоторые полуэльфы предпочитают вообще избегать компании, и живут на природе как охотники, лесники или искатели приключений, посещая цивилизованные места лишь изредка. Как и эльфы, благодаря своему долголетию они движимы тягой к перемене мест и нигде не остаются подолгу. Другие же наоборот, бросаются в гущу социальной жизни, используя свою харизму и социальные навыки на поприще дипломата или мошенника.</p>' +
'<h3>Превосходные послы</h3>' +
'<p>Многие полуэльфы учатся еще в раннем возрасте преодолевать враждебность и находить со всеми общий язык. Как раса они обладают эльфийской грацией без эльфийской отчужденности, и человеческой энергичностью без человеческой грубости. Из них часто выходят превосходные послы и посредники (за исключением переговоров между людьми и эльфами, так как каждая сторона подозревает полуэльфа в приверженности другой).</p>' +
'<h3>Необычная раса</h3>' +
'<p>В многонациональных городах большинство обитателей вряд ли заинтересуется представителем даже самой экзотической расы, но в маленьких городках и деревнях все по-другому. Обычные люди не привыкли видеть представителей такой расы, и будут вести себя соответственно.' +
'<br /><br />Несмотря на то, что большинство людей никогда не видели полуэльфа, каждый знает, что они существуют. Появление незнакомого полуэльфа скорее сопровождается перешептыванием и бросаемыми исподтишка взглядами, чем открытой заинтересованностью или враждебностью.</p>';

export const elf =

'<p>Эльфы это волшебный народ, обладающий неземным изяществом, живущий в мире, но не являющийся его частью. Они живут в местах, наполненных воздушной красотой, в глубинах древних лесов или в серебряных жилищах, увенчанных сверкающими шпилями и переливающихся волшебным светом. Там легкие дуновения ветра разносят обрывки тихих мелодий и нежные ароматы. Эльфы любят природу и магию, музыку и поэзию, и все прекрасное, что есть в мире.</p>' +
'<h3>Стройные и изящные</h3>' +
'<p>Обладая неземным изяществом и тонкими чертами, кажутся людям и представителям других рас чересчур красивыми. Мужчины и женщины почти одинакового роста, и мужчины весят лишь незначительно больше.' +
'<br /><br />Цвета кожи у эльфов включают в себя все человеческие оттенки, а также цвета с медным, бронзовым и голубовато-белым отливом. Волосыпомимо человеческих цветов могут быть зелеными или синими, а глаза приобретать цвет жидкого золота или серебра. У эльфов не растут волосы на лице, и почти отсутствуют волосы на теле. Они предпочитают элегантную одежду ярких цветов и простые, но красивые украшения.</p>' +
'<h3>Неподвластный времени взгляд</h3>' +
'<p>Способны жить более 700 лет, что дает им более широкий взгляд на проблемы, беспокоящие короткоживущие расы. События чаще кажутся им забавными, чем волнующими, и ими чаще движет любопытство, чем жадность. В случае мелких происшествий они чаще проявляют равнодушие и остаются в стороне. В случае же преследования цели, выполнения задания или изучения нового навыка эльфы остаются собранными и целеустремленными. Они не торопятся заводить друзей или врагов, а прощают еще медленнее. На мелкие оскорбления они отвечают пренебрежением, на крупные же — местью.' +
'<br /><br />Подобно молодым ветвям дерева эльфы проявляют гибкость перед лицом опасности. Они верят в дипломатию и предпочитают с помощью компромисса уладить разногласие прежде чем оно перешло в насилие. Они способны отступить перед лицом вторжения вглубь своих лесов, уверенные, что просто смогут подождать, пока захватчики уйдут. Но если придет нужда, эльфы способны проявить свою воинскую сторону, продемонстрировав владение мечом, луком и стратегией.</p>' +
'<h3>Скрытые лесные королевства</h3>' +
'<p>Большинство эльфов живет в маленьких лесных деревнях, спрятанных среди деревьев. Эльфы охотятся на дичь, собирают пищу и растят овощи. Их навыки и магия позволяют им прокормить себя без вырубки леса и вспахивания земли. Они талантливы в ремеслах, изготавливают качественную одежду и предметы искусства. Их контакты с другими народами обычно ограничены, но некоторые эльфы все же преуспели в торговле, выменивая свои товары на металлы, которые эльфы не любят добывать сами.' +
'<br /><br />Эльфы, встречающиеся за пределами родных земель, чаще всего оказываются путешествующими менестрелями, артистами или мудрецами. Людские дворяне соревнуются за услуги эльфа-наставника, способного обучить их детей фехтованию или магии.</p>' +
'<h3>Исследования и приключения</h3>' +
'<p>Эльфы берутся за приключения из страсти к путешествиям. Благодаря большому сроку жизни, они могут посвятить столетия изучению и исследованию. Им не нравится темп человеческого общества, упорядоченный изо дня в день, но полностью меняющийся за десятилетие, и они предпочитают найти себе занятие, позволяющее им часто путешествовать, устанавливая свой собственный темп жизни. Эльфам также нравится оттачивать свое воинское мастерство, или добиваться великой волшебной мощи, и приключения способствуют этому. Некоторые могут присоединиться к повстанцам, борющимся против угнетателей, а другие становятся борцами за моральные ценности.</p>';

export const forest_elf =

'Обостренные чувства и интуиция, и стремительные ноги быстро и незаметно несут Вас через родные леса. Эта категория включает диких эльфов Серого Ястреба и кагонести из Саги о Копье, а также расы, называемые лесными эльфами Серого Ястреба и Забытых Королевств. В Фаэруне лесные эльфы (также называемые дикими или зелеными) являются затворниками, не доверяющими не-эльфам.\n\nКожа лесных эльфов, как правило, имеет медный оттенок, иногда со следами зеленого. У них часто коричневые и черные волосы, но иногда они бывают светлого или бронзового оттенков. У них зеленые, карие или орехового цвета глаза.';

export const high_elf =

'Высший эльфы обладают острым умом и знакомы, по крайней мере, с основами магии. Существует два вида высших эльфов. Один вид высокомерен и замкнут, считая себя выше не-эльфов и даже других эльфов. Другой вид более распространен и дружелюбен, и часто встречается среди людей и других рас.\n\nУ солнечных эльфов Фаэруна (также называемых золотыми эльфами или эльфами восхода) бронзовая кожа и волосы медного, черного или золотистого оттенка. У них золотые, серебристые или черные глаза. Лунные эльфы (также называемые серебряными или серыми эльфами) гораздо бледнее, с алебастровой кожей, имеющей иногда оттенок синего. У них часто серебристо-белые, черные или синие волосы, но и различные оттенки светлых, коричневых и рыжих тонов также не являются редкими. У них синие или зеленые глаза с золотыми вкраплениями.';

export const dark_elf =

'Если бы не одно знаменитое исключение, раса дроу могла бы быть повсеместно презираема. Для большинства это раса демонопоклонников, обитающих в глубинах Подземья, появляющихся только в самые темные ночи, чтобы грабить и убивать обитателей поверхности, которых они ненавидят. Их общество развращено и обращено к Ллос, их богине-паучихе, которая поощряет убийство и истребление целых семей борющихся за власть.\n\nТем не менее, как минимум один дроу смог сломать стереотип. В мире Забытых Королевств Дриззт До’Урден, следопыт Севера, проявил себя как добродетельный защитник слабых и невинных. Отвергая свое наследие, и существуя в мире, взирающем на него с ужасом и отвращением, Дриззт стал образцом для тех немногих дроу, кто следует по его стопам, пытаясь найти жизнь вне злого общества их дома — Подземья.\n\nДроу растут в уверенности, что живущие на поверхности расы хуже их, и ни на что не годятся, кроме как стать рабами. Дроу, у которых пробуждается совесть, или тем, кто считает необходимым сотрудничать с представителями других рас, бывает трудно преодолеть предрассудки, особенно, когда они сами так часто являются объектом ненависти.\n\nПроизошедшие от более древней подрасы темнокожих эльфов, дроу были изгнаны с земной поверхности мира, и обречены поклоняться богине Ллос и следовать пути зла и упадка. Теперь они построили свою цивилизацию в глубинах Подземья, устроенную согласно Пути Ллос. Также называемые темными эльфами, дроу имеют черную кожу, которая напоминает полированный обсидиан и совершенно белые или очень светлые волосы. У них обычно бледные глаза (настолько бледные, что могут показаться белыми) с сиреневым, серебряным, розовым, красным или синим оттенком. Они, как правило, меньше и стройнее, чем большинство эльфов.';

export const halforc = 

'<p>Находясь ли под предводительством могучего колдуна, или стараясь установить мир после многолетнего конфликта, орки и племена людей иногда заключали союзы, объединяя силы в огромные орды, терроризирующие более цивилизованные государства по соседству. Когда такие союзы скреплялись узами брака, появлялись полуорки.' +
'<br /><br />Некоторые полуорки возвышались, становясь гордыми вождями племен. Их человечья кровь давала им преимущество над их чистокровными соперниками. Другие отправлялись в мир, чтоб доказать свое превосходство над представителями более цивилизованных народов. Многие из них становились искателями приключений, достигая величия благодаря своим могучим свершениям, и дурной славы, благодаря варварским нравам и дикарской ярости.</p>' +
'<h3>Крепкие и покрытые шрамами</h3>' +
'<p>Серый цвет кожи, плоский лоб, выступающая челюсть, торчащие клыки и могучее телосложение не оставляет сомнений в орочьем происхождении для любого, кто смотрит на полуорка.' +
'<br /><br />Орки гордятся своими боевыми шрамами, а узоры, составленные из шрамов, украшают их тела. Другие шрамы могут отмечать бывшего раба или изгнанника. Все полуорки, живущие с орками, или поблизости от них, имеют шрамы, следы унижений и поводы для гордости, отмечающие их победы и ранения. Живущие же среди людей полуорки могут как выставлять свои шрамы на обозрение с гордостью, так и со стыдом прятать их.</p>' +
'<h3>Метка Груумша</h3>' +
'<p>Одноглазый бог Груумш создал орков, и даже те орки, кто отвернулся от поклонения ему, не могут полностью избежать его влияния. То же самое можно сказать и про полуорков, хотя их человеческая кровь и снижает воздействие орочьего наследия. Некоторые полуорки слышат шепот Груумша в своих снах, взывающий высвободить ярость, что вскипает в них. Другие чувствуют ликование Груумша когда вступают в бой и либо ликуют вместе с ним, либо трясутся от страха и ненависти. Полуорки по природе своей не являются злыми, но зло скрывается в них, принимают ли они его или сопротивляются ему.' +
'<br /><br />В ярости Груумша полуорки чувствуют сильное возбуждение. Ярость не только ускоряет их пульс, она заставляет их тела пылать. Колкие оскорбления действуют на них как яд, и печаль истощает их силы. Но когда они смеются, то делают это громко и от души, и простые физические наслаждения — пиры, выпивка, борьба, барабанный бой и дикие пляски — наполняют их сердца радостью. Они, как правило, вспыльчивы, иногда угрюмы, более склонны к действию, чем к созерцанию и к борьбе, чем к спору. Наиболее культурными полуорками являются те, у кого достаточно самоконтроля, чтобы проживать в цивилизованных землях.</p>' +
'<h3>Племена и трущобы</h3>' +
'<p>Полуорки наиболее часто живут среди орков. Среди других рас люди наиболее терпимо принимают полуорков, поэтому полуорки, которые не живут среди орков, чаще всего живут среди людей. Заслуживая ли признание среди жестоких варварских племен, или борясь за выживание в трущобах крупных городов, полуорки достигают всего своей физической мощью, выносливостью и решительностью, унаследованной от человеческих предков.</p>' +
'<h3>Неприязненное отношение</h3>' +
'<p>Каждый полуорк находит способ, как добиться признания тех, кто ненавидит орков. Некоторые из них скрытны, и стараются не привлекать к себе никакого внимания. Некоторые из них демонстрируют благочестие и добросердечность настолько публично, насколько это возможно (независимо от того, насколько искренни эти демонстрации). А некоторые просто стараются быть настолько жестокими, что остальные просто избегают их.</p>' +
'<h3>Необычная раса</h3>' +
'<p>В многонациональных городах большинство обитателей вряд ли заинтересуется представителем даже самой экзотической расы, но в маленьких городках и деревнях все по-другому. Обычные люди не привыкли видеть представителей такой расы, и будут вести себя соответственно.' +
'<br /><br />Принято считать, что полуорки агрессивны и легко впадают в ярость, так что люди ведут себя осторожно в присутствии незнакомого полуорка. Торговцы могут тайком прятать наиболее ценные или хрупкие товары при появлении полуорка, и люди потихоньку покидают таверны, опасаясь возможной драки.</p>';

export const dragonborn = 

'<p>Рожденные драконами, о чем говорит их название, драконорожденные идут гордо подняв голову по миру, который встречает их со страхом и непониманием. Сформированные драконьими богами или самими драконами, драконорожденные первоначально вылупились из драконьих яиц как новая раса, сочетающая в себе лучшие качества драконов и гуманоидов. Некоторые драконорожденные являются верными слугами истинных драконов, другие образуют ряды солдат в великих войнах, а некоторые ищут свою судьбу, не найдя себе призвания.</p>' +
'<h3>Гордый драконий род</h3>' +
'<p>Драконорожденные выглядят как драконы, стоящие на задних лапах и принявшие гуманоидную форму, потеряв при этом крылья и хвост. Первые из них обладали чешуей оттенков, присущих драконам разных видов, но поколения непрерывного скрещивания привели к появлению единого цвета. Их маленькие, аккуратные чешуйки обычно цвета меди или латуни, иногда с алым, золотым, медно-зеленым или рыжим оттенком. Они высоки и крепки, часто достигая шести с половиной футов (двух метров) в высоту и обладая весом свыше 300 фунтов (130 килограмм). Их крепкие, четырехпалые конечности снабжены пальцами, не уступающими по прочности когтям.' +
'<br /><br />Кровь определенных видов драконов чрезвычайно сильна в представителях некоторых кланов. Эти драконорожденные часто гордятся тем, что цвет их чешуи близок к цвету их прародителей — ярко красный, зеленый, синий или белый, глянцево-черный или блестяще-золотой, серебряный, латунный, медный или бронзовый.</p>' +
'<h3>Самодостаточные кланы</h3>' +
'<p>Для каждого драконорожденного его клан важнее собственной жизни. Они ставят свою преданность и уважение клану выше всего, даже богов. Каждый поступок драконорожденного отражается на чести его клана, и тот, кто опозорил свой клан, может быть изгнан. Каждый драконорожденный знает свое место и свои обязанности в клане, и долг чести заставляет их придерживаться этого места.' +
'<br /><br />Постоянное стремление к самосовершенствованию отражает самодостаточность всей расы драконорожденных в целом. Они ценят мастерство и совершенство во всем, к чему прикладывают усилия. Драконорожденные ненавидят проигрывать, и они приложат все возможные силы к достижению цели, прежде чем откажутся от нее. Они часто делают достижение мастерства в каком-либо навыке целью всей своей жизни. Представители других рас, разделяющие эти взгляды, могут легко завоевать уважение среди драконорожденных.' +
'<br /><br />Однако, несмотря на стремление к самодостаточности, они понимают, что в трудной ситуации без помощи бывает не обойтись. Но лучший источник помощи это твой клан. А если помощь требуется всему клану, то они скорее обратятся к другому клану драконорожденных, чем к представителям других рас, или даже к помощи богов.</p>' +
'<h3>Наследие драконов</h3>' +
'<p>Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида.</p>' +
'<h3>Необычная раса</h3>' +
'<p>В многонациональных городах большинство обитателей вряд ли заинтересуется представителем даже самой экзотической расы, но в маленьких городках и деревнях все по-другому. Обычные люди не привыкли видеть представителей такой расы, и будут вести себя соответственно.' +
'<br /><br />Легко предположить, что драконорожденные это чудовища, особенно если цвет их чешуи выдает их родство с цветными драконами. Однако пока драконорожденный не начинает дышать огнем и сеять разрушение, большинство людей скорее проявят интерес, чем открытый страх.</p>';

export const red_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У красного драконорожденного это 🔥 Огонь.';

export const brass_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У латунного драконорожденного это 🔥 Огонь.';

export const golden_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У золотого драконорожденного это 🔥 Огонь.';

export const silver_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У серебрянного драконорожденного это ❄️ Холод.';

export const white_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У белого драконорожденного это ❄️ Холод.';

export const blue_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У синего драконорожденного это ⚡️ Электричество.';

export const bronze_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У бронзового драконорожденного это ⚡️ Электричество.';

export const copper_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У медного драконорожденного это ⚗️ Кислота.';

export const black_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У черного драконорожденного это ⚗️ Кислота.';

export const green_dragonborn =
'Каждый этнос драконов имеет оружие дыхания и сопротивление к урону соответствующего вида. У зеленого драконорожденного это 🧪 Яд.';