export const once_a_day = 
'Можна використовувати раз на день.';

export const once_a_day_expanded = 
'Ви можете активувати це закляття один раз на день. Це означає, що ви повинні закінчити тривалий відпочинок, перш ніж зможете накласти це закляття ще раз.';

export const thaumaturgy = 
"Дивні дива";

export const thaumaturgy_details = 
'До трьох еффектів одночасно:<br/>'+
'• Зробити свій голос утричі голосніше<br/>' +
'• Змінити вигляд своїх очей<br/>' +
'• Змусити полумʼя мерехтіти, змінити яскравість, колір<br/>' +
'• Викликати нешкідливе тремтіння підлоги<br/>' +
'• Створити зловісний звук із вибраної точки<br/>' +
'• Відчинити або зачинити незачинене вікно<br/>' + 
'• або будь-що інше такого ж роду';

export const thaumaturgy_expanded = 
'Ви творите невелике диво, знак надприродної сили. Ви створюєте один із наступних магічних ефектів у межах дистанції:<br/><br/>' +
'• Ваш голос протягом 1 хвилини звучить утричі голосніше.<br/>' +
'• Ви змушуєте полумʼя протягом 1 хвилини мерехтіти, світити яскравіше або тьмяніше, або змінювати колір.<br/>' +
'• Ви викликаєте нешкідливе тремтіння в підлозі протягом 1 хвилини.<br/>' +
'• Ви створюєте миттєвий звук, що виходить з обраної вами точки в межах дистанції, такий як гуркіт грому, крик ворона або зловісний шепіт.<br/>' +
'• Ви змушуєте незачинене вікно або двері миттєво відчинитися або зачинитися.<br/>' +
'• Ви на 1 хвилину змінюєте вигляд своїх очей.<br/><br/>' +
'Якщо ви накладаєте це закляття кілька разів, у вас може бути до трьох активних ефектів з тривалістю 1 хвилину, і ви можете закінчувати такі ефекти Основною дією.'

// --------------------

export const hellish_rebuke = 
"Пекельна помста";

export const hellish_rebuke_tiefling = 
"Пекельна помста";

export const hellish_rebuke_details = 
"Оточує полум'ям обрану істоту, яка завдала вам пошкодження.";

export const hellish_rebuke_expanded = 
'Ви вказуєте пальцем, і істота, яка завдала вам пошкодження, миттєво оточується полумʼям. Істота має пройти Випробування Спритності. Вона отримує пошкождення вогнем 2d10 при провалі, або половину цієї шкоди при успіху.' +
'На більш високих рівнях: Якщо ви накладаєте це закляття, використовуючи слот 2 рівня або вище, пошкодження збільшується на 1d10 за кожний рівень слоту вище за перший.'

// --------------------

export const hellish_rebuke_tiefling_details = 
"Оточує полум'ям обрану істоту, яка завдала вам пошкодження. " + once_a_day;

export const hellish_rebuke_tiefling_expanded = 
'Ви вказуєте пальцем, і істота, яка завдала вам пошкодження, миттєво оточується полумʼям. Істота має пройти Випробування Спритності. Вона отримує пошкождення вогнем 2d10 при провалі, або половину цієї шкоди при успіху.<br/><br/>' + once_a_day_expanded;

// --------------------

export const darkness =
"Темрява";

export const darkness_tiefling =
"Темрява";

export const darkness_tiefling_details = 
'Сфера темряви із вибраної точки чи предмета. Темний зір не працює, немагічне світло не потрапляє. Розсіює магічне світло 2 рівня. Якщо предмет накрити, темрява буде заблокована. ' + once_a_day;

export const darkness_tiefling_expanded = 
'З точки, вибраної вами в межах дистанції, розповзається магічна темрява сферою з радіусом 15 футів. Темрява огинає кути. Істоти з темним зором не можуть бачити крізь цю темряву, і немагічне світло не може її висвітлити.<br/><br/>' + 
'Якщо вибрана точка знаходиться на обʼєкті, який ви тримаєте, або на обʼєкті, який не носять або не тримають інші істоти, то темрява виходить з предмета і переміщається разом з ним. Якщо повністю накрити джерело темряви непрозорим предметом, наприклад чашею або шоломом, темрява буде заблокована.<br/><br/>' +
'Якщо частина зони цього закляття накриває зону світла, створеного закляттям з рівнем не вище 2, закляття, що створило світло, розсіюється.';

export const darkness_details = 
'Сфера темряви із вибраної точки чи предмета. Темний зір не працює, немагічне світло не потрапляє. Розсіює магічне світло 2 рівня. Якщо предмет накрити, темрява буде заблокована.';

export const darkness_expanded = 
'З точки, вибраної вами в межах дистанції, розповзається магічна темрява сферою з радіусом 15 футів. Темрява огинає кути. Істоти з темним зором не можуть бачити крізь цю темряву, і немагічне світло не може її висвітлити.<br/><br/>' + 
'Якщо вибрана точка знаходиться на обʼєкті, який ви тримаєте, або на обʼєкті, який не носять або не тримають інші істоти, то темрява виходить з предмета і переміщається разом з ним. Якщо повністю накрити джерело темряви непрозорим предметом, наприклад чашею або шоломом, темрява буде заблокована.<br/><br/>' +
'Якщо частина зони цього закляття накриває зону світла, створеного закляттям з рівнем не вище 2, закляття, що створило світло, розсіюється.';

// --------------------

export const tinsmith_expanded = 
'Ви можете створити крихітний механічний пристрій (Броня 5, 1 НР). Цей пристрій перестає працювати через 24 години (якщо ви не витратите 1 годину на підтримку його роботи). Ви можете Основною дією розібрати його; у цьому випадку ви можете отримати використані матеріали. Одночасно ви можете мати не більше трьох таких пристроїв.<br/><br/>';

export const toy =
"Створити заводну іграшку";

export const toy_details =
'Поставлена на землю, вона проходить 5 футів у випадковому напрямку за кожен ваш хід, видаючи звуки, що відповідають зображенній істоті.';

export const toy_expanded = 
tinsmith_expanded + 'Заводна іграшка зображує тварину, чудовисько або істоту, на зразок жаби, миші, птиці, дракона або солдатика. Поставлена на землю, вона проходить 5 футів у випадковому напрямку за кожний ваш хід, видаючи звуки, що відповідають зображенній істоті.'

// --------------------

export const lighter =
"Створити запальничку";

export const lighter_details =
'Пристрій, який виробляє мініатюрний вогник, за допомогою якого можна запалити свічку, смолоскип або багаття. Використання цього пристрою потребує Основну дію.'

export const lighter_expanded =
tinsmith_expanded + 'Цей пристрій виробляє мініатюрний вогник, за допомогою якого можна запалити свічку, смолоскип або багаття. Використання цього пристрою потребує Основну дію.'

// --------------------

export const music_box =
"Створити музичну скриньку";

export const music_box_details = 
'Під час відкриття програє мелодію середньої гучності. Перестає грати, якщо мелодія закінчилася або якщо її закрили.';

export const music_box_expanded =
tinsmith_expanded + 'Під час відкриття програє мелодію середньої гучності. Скринька перестає грати, якщо мелодія закінчилася або якщо її закрили.' 

// --------------------

export const small_illusion =
"Мала ілюзія";

export const small_illusion_details =
'Ви створюєте звук або зображення предмета. Ілюзія закінчується, якщо ви відпустите її Основною дією або використовуєте це закляття ще раз.';

export const small_illusion_expanded =
'Ви створюєте звук або образ предмета в межах дистанції, що існує поки закляття активне. Ілюзія також закінчується, якщо ви відпустите її Основною дією або використовуєте це закляття ще раз.<br/><br/>' +
'Якщо ви створюєте звук, його гучність може бути як шепотом, так і криком. Це може бути ваш голос, чийсь інший голос, левовий рик, бій барабанів чи будь-який інший звук. Звук звучить всю тривалість закляття, або ви можете створювати окремі звуки в різний час, доки закляття активне.<br/><br/>' +
'Якщо ви створюєте образ предмета - наприклад, стілець, відбиток у бруді, або невелику скриню — він повинен уміщатися в куб з довжиною ребра 5 футів. Образ не може видавати звуки, світло, запах чи інші сенсорні ефекти. Образ не можна переміщати. Фізична взаємодія з образом дає зрозуміти, що це ілюзія, тому що крізь неї все проходить.<br/><br/>' +
'Якщо істота дією досліджує звук чи образ, вона може зрозуміти, що це ілюзія, зробивши успішну перевірку Розслідування проти Складності ваших заклять. Якщо істота розпізнає ілюзію, вона стає для нього нечіткою.<br/><br/>' +
'Фокус для створення закляття можна замінити на шматок вовни.';

// --------------------

export const enlargement_self = 
"Збільшення себе";

export const enlargement_self_details = 
'Розмір подвоюються по всіх вимірах, а вага збільшується у вісім разів. Перевірки та Випробування Сили з перевагою. Додаткове пошкодження зброєю 1d4. ' + once_a_day;

export const enlargement_self_expanded = 
'Ви збільшуєте себе на час дії закляття. Все, що ви носите та несете, змінює розмір разом з вами. Все, що ви кинете, відразу набуває свого природного розміру.<br/><br/>' +
'Розміри подвоюються по всіх вимірах, а вага збільшується у вісім разів. Це збільшує розмір на одну категорію — від Середнього до Великого. Якщо не вистачає простору, набувається максимально можливий розмір. Поки закляття активно, ви здійснюєте з перевагою перевірки та Випробування Сили. Зброя теж збільшується. Атаки збільшеною зброєю завдають додаткове пошкодження 1d4.<br/><br/>' +
'Ви не можете накладати закляття під прямим сонячним промінням, втім, сонячні промені не впливають, якщо ви наклали закляття раніше.<br/><br/>' + once_a_day_expanded;

// --------------------

export const invisibility_self = 
"Невидимість";

export const invisibility_self_details = 
'Ви та все що ви носите та несете, стає невидимим. ' + once_a_day;

export const invisibility_self_expanded =
'Ви стаєте невидимим до закінчення дії закляття. Все, що ви носите і несете, стає невидимим, доки залишається у вас. закляття закінчується, якщо ви робите атаку або створюєте закляття.<br/><br/>' +
'Ви не можете накладати закляття під прямим сонячним промінням, втім, сонячні промені не впливають, якщо ви наклали закляття раніше.<br/><br/>' + once_a_day_expanded;

// --------------------

export const dancing_lights =
"Танцюючі вогники";

export const dancing_lights_details =
'Створення до чотирьох вогників розміром із смолоскип, що ширяють у повітрі. Ви можете також обʼєднати чотири вогники в одну людиноподібну фігуру Середнього розміру, що світиться.';

export const dancing_lights_expanded =
'Ви створюєте до чотирьох вогників розміром зі смолоскип у межах дистанції, роблячи їх схожими на смолоскипи, ліхтарі або сфери, що світяться та ширяють у повітрі. Ви можете також обʼєднати чотири вогники в одну людиноподібну фігуру Середнього розміру, що світиться. Яку б форму ви не вибрали, кожен вогник випромінює тьмяне світло в радіусі 10 футів.<br/><br/>' +
'Ви можете Бонусною дією у свій хід перемістити вогники на 60 футів у нове місце в межах дистанції. Кожен вогник повинен знаходитися в межах 20 футів від іншого вогника, створеного цим закляттям, і вогник тухне, якщо виявляється за межами дистанції закляття.<br/><br/>' +
'Фокус для створення закляття можна замінити на шматочок фосфору, гнилячку або світлячку.';

// --------------------

export const faerie_fire =
"Вогники фей";

export const faerie_fire_1 =
"Вогники фей";

export const faerie_fire_details =
'<span class="buff">Перевага</span> на всі атаки по істотах та предметах у вибраній області, якщо атакуючий бачить їх. Ці істоти та предмети підсвічуються та не отримують переваг від невидимості.';

export const faerie_fire_expanded =
'Всі предмети в кубі з довжиною ребра 20 футів у межах дистанції підсвічуються синім, зеленим або фіолетовим кольором (на ваш вибір).<br/><br/>' +
'Усі істоти у цій області теж підсвічуються, якщо провалюють спаскидок Спритності. На час тривалості закляття підсвічені предмети та істоти випромінюють тьмяне світло в радіусі 10 футів.<br/><br/>'
'Усі кидки атаки по залученим істотам і предметам відбуваються з перевагою, якщо атакуючий бачить їх, і ці істоти та предмети не отримують переваг від невидимості.';

// --------------------

export const fire_breath =
"Подих 🔥 Вогнем";

export const fire_breath_cone =
"Подих 🔥 Вогнем: конус";

export const fire_breath_line =
"Подих 🔥 Вогнем: линия";

export const cold_breath =
"Подих ❄️ Холодом";

export const electricity_breath =
"Подих ⚡️ Струмом";

export const acid_breath =
"Подих ⚗️ Кислотою";

export const poison_breath =
"Подих 🧪 Отрутою";

export const breath_details =
'Видих руйнівної енергії.';

export const breath_expanded = 
'Ви можете Основною дією видихнути руйнівну енергію. Ваша спадщина драконів визначає розмір, форму та вид шкоди вашого видиху. Коли ви використовуєте зброю подиху, всі істоти в зоні видиху повинні пройти Випробування вид якого визначається вашою спадщиною. Істоти отримують 2d6 подшкодження у разі провалу, або половину цієї шкоди, у разі успіху.<br/><br/>' +
'Пошкодження збільшується до 3d6 на 6 рівні, до 4d6 на 11, і до 5d6 на 16 рівні.<br/><br/>' +
'Після використання зброї подиху ви не можете використовувати її повторно, доки не завершите короткий або тривалий відпочинок.'

// ---------------------------------

export const acid_splash = 'Бризки кислоти';

export const acid_splash_details = 'Кидок кислотної кульки в істоту або двох істот поруч.';

export const acid_splash_expanded = 'Ви кидаєте кислотну кульку. Виберіть одну істоту в межах дистанції або дві істоти в межах дистанції, що знаходяться в межах 5 футів одна від одної. Мета повинна досягти успіху в Випробуванні Спритності, інакше вона отримує пошкодження ⚗️ Кислотою 1d6.<br/><br/>' +
'Пошкодження цього закляття збільшується на 1d6, коли ви досягаєте 5 рівня (2d6), 11 рівня (3d6) та 17 рівня (4d6).';

export const blade_ward = 'Захист від зброї';

export const blade_ward_details = '<span class="buff">Стійкість</span> до  🔨 Дробильного, 🗡 Колотого та 🪓 Рубаного пошкодження від зброї.';

export const blade_ward_expanded = 'Ви простягаєте руку і малюєте в повітрі огороджувальний знак. Ви отримуєте до кінця свого наступного ходу стійкість до 🔨 Дробильного, 🗡 Колотого та 🪓 Рубаного пошкодження, що завдано атаками зброєю.';

export const chill_touch = 'Крижаний дотик';

export const chill_touch_details = 'Примарна рука скелета хапається за істоту. Ціль не може лікуватися до кінця вашого наступного ходу. Якщо ціль — немертвий, накладає <span class="buff">перешкоду</span> на атаку цілі по вам до кінця вашого наступного ходу.';

export const chill_touch_expanded = 'Ви створюєте примарну руку скелета у просторі істоти, що знаходиться в межах дистанції. Здійсніть далекобійну атаку закляттям по цілі, щоб огорнути його могильним холодом. При попаданні ціль отримує пошкодження 💀 Некротичною енергією 1d8, і не може відновлювати здоровʼя до початку наступного ходу. Весь цей час рука тримається за ціль.<br/><br/>' +

'Якщо ви влучаєте по немертвому, то він до кінця вашого наступного ходу кидає атаки з перешкодою.<br/><br/>' +

'Пошкодження від цього закляття збільшується на 1d8, коли ви досягаєте 5 рівня (2d8), 11 рівня (3d8), 17 рівня (4d8).';

export const fire_bolt = 'Вогняний снаряд';

export const fire_bolt_details = 'Атака згустком вогню, що запалює горючі предмети.';

export const fire_bolt_expanded = 'Ви кидаєте згусток вогню у істоту чи предмет у межах дистанції. Здійсніть далекобійну атаку закляттям по цілі. При влучанні ціль отримує пошкодження 🔥 Вогнем 1d10. Горючі предмети, по яким влучило це закляття, спалахують, якщо їх ніхто не несе і не носить.<br/><br/>'+

'Пошкодження від цього закляття збільшується на 1d10, коли ви досягаєте 5 рівня (2d10), 11 рівня (3d10) та 17 рівня (4d10).';

export const friends = 'Дружба';

export const friends_details = '<span class="buff">Перевага</span> на всі перевірки Харизми в бік однієї не ворожої істоти. Після завершення закляття воно стає ворожим.';

export const friends_expanded = 'Поки закляття активне, ви здійснюєте з перевагою всі перевірки Харизми, спрямовані на одну обрану вами істоту, не ворожу до вас. Коли закляття закінчується, істота розуміє, що ви впливали на її ставлення за допомогою магії, і стає ворожим до вас. Істота, схильна до насильства, може напасти на вас. Інші можуть вимагати іншої відплати (вирішує Майстер), залежно від відносин, що склалися між вами.<br/><br/>' +
'Фокус для створення закляття можна замінити на невелику кількість гриму, що наноситься на обличчя.';

export const light = 'Світло';

export const light_details = 'Змусити предмет яскраво світитися будь-яким вибраним кольором.';

export const light_expanded = 'Ви торкаєтеся одного предмета, довжина якого у жодному вимірі не перевищує 10 футів. Поки закляття активне, предмет випромінює яскраве світло в радіусі 20 футів і тьмяне світло в межах ще 20 футів. Світло може бути будь-якого обраного кольору. Повне покриття предмета чимось непрозорим блокує світло.<br/><br/>'+
'закляття закінчується, якщо ви накладете його знову або закінчите Основною дією. Якщо ви націлюєтеся на предмет, що ворожа істота несе або носить, ця істота повинна досягти успіху у Випробуванні Спритності, щоб уникнути закляття.<br/><br/>' +
'Фокус для створення закляття можна замінити на світлячка або фосфоруючий мох.';

export const mage_hand = 'Чарівна рука';

export const mage_hand_details = 'Примарна рука, яку ви можете контролювати Основною дією.';

export const mage_hand_expanded = 'У точці, обраній вами в межах дистанції, зʼявляється примарна ширяюча рука. Рука існує, поки закляття активне, або поки ви не відпустите її Основною дією. Рука зникає, якщо опинитсья більш ніж за 30 футів від вас, або якщо ви повторно використовуєте це закляття.<br/><br/>'+

'Ви можете Основною дією контролювати руку. Ви можете з її допомогою маніпулювати предметами, відкривати незачинені двері та контейнери, прибирати предмети у відкриті контейнери та діставати їх звідти, або виливати вміст флаконів. При кожному використанні руки можна перемістити її на 30 футів.<br/><br/>'+

'Рука не може здійснювати атаки, активувати магічні предмети та переносити понад 10 фунтів.';

export const mending = 'Полагодження';

export const mending_details = 'Виправлення на предметі однієї поломки до 1 фута.';

export const mending_expanded = 'Це закляття лагодить одне пошкодження або розрив на предметі, якого торкаєтеся, наприклад: розірвану ланка ланцюга, дві половинки зламаного ключа, порваний плащ, бурдюк, що протікає. Якщо пошкодження або розрив не більше 1 фута в довжину — лагодить його, не залишаючи слідів. Це закляття може фізично полагодити магічний предмет або конструкта, але не може відновити магію в таких предметах.<br/><br/>' +
'Фокус для створення закляття можна замінити на два магнетити.';

export const message = 'Повідомлення';

export const message_details = 'Коротке телепатичне послання, яке почує лише одержувач. Дозволяє отримати таку ж телепатичну відповідь.';

export const message_expanded = 'Ви вказуєте пальцем на істоту, що знаходиться в межах дистанції, і шепочете послання. Ціль (і тільки ціль) чує його, і може відповісти шепотом, який почуєте тільки ви. Ви можете використовувати це закляття крізь тверді перешкоди, якщо ви знайомі з ціллю і знаєте, що вона перебуває за барʼєром<br/><br/>' +
'Магічна тиша, 1 фут каменю, 1 дюйм звичайного металу, тонкий лист свинцю або 3 фути дерева блокують закляття. Закляття не повинно йти по прямій лінії, і може огинати кути та проходити через отвори.<br/><br/>' +
'Фокус для створення закляття можна замінити на шматочок мідного дроту.';

export const poison_spray = 'Бризки отрути';

export const poison_spray_details = 'Атака хмарою токсичного газу.';

export const poison_spray_expanded = 'Ви простягаєте руку до істоти, видимої в межах дистанції, і випускаєте з долоні клуби токсичного газу. Ця істота повинна досягти успіху у Випробуванні Статури, інакше вона отримає пошкодження отрутою 1d12.<br/><br/>' +
'Пошкодження від цього закляття збільшується на 1d12, коли ви досягаєте 5 рівня (2d12), 11 рівня (3d12), 17 рівня (4d12).';

export const prestidigitation = 'Фокуси';

export const prestidigitation_details = 
'До трьох еффектів одночасно:<br/>'+
'• Створити нешкідливий сенсорний ефект<br/>'+
'• Запалити або згасити свічку, смолоскип, багаття<br/>'+
'• Почистити або замарати поломку до 1ф на предметі<br/>'+
'• Нагріти/остудити/надати запах 1ф предмету на 1 годину<br/>'+
'• Створити на предметі маленьку мітку на 1 годину<br/>'+
'• Створити дрібничку розміром з долоню на 1 раунд';

export const prestidigitation_expanded = 'Невеликий магічний трюк, на якому практикуються заклиначі-початківці. Ви створюєте один із наступних магічних ефектів у межах дистанції:<br/><br/>'+
'• Ви створюєте миттєвий нешкідливий сенсорний ефект, такий як сніп іскор, порив вітру, тиху мелодію або незвичайний запах.<br/>'+
'• Ви миттєво запалюєте або гасите свічку, смолоскип або невелике багаття.<br/>'+
'• Ви миттєво чистите або мараєте предмет, що розмірами не перевищує 1 кубічний фут.<br/>'+
'• Ви остуджуєте, нагріваєте чи надаєте запах 1 кубічному футу неживої матерії на 1 годину.<br/>'+
'• Ви створюєте на поверхні або предметі маленьку кольорову мітку або символ на 1 годину.<br/>'+
'• Ви створюєте немагічний дрібничку або ілюзорний предмет, що уміститься у вашу долоню, і існуючий до кінця вашого наступного ходу.<br/><br/>'+
'Якщо ви накладаєте це закляття кілька разів, ви можете мати не більше трьох миттєвих ефектів одночасно, і можете дією закінчити один з цих ефектів.';

export const ray_of_frost = 'Промінь холоду';

export const ray_of_frost_details = 'Атака променем холоду. <span class="buff">Сповільнює</span> істоту на 10 футів.';

export const ray_of_frost_expanded = 'Холодний синьо-білий промінь прямує до цілі, що знаходиться в межах дистанції. Здійсніть далекобійну атаку закляттям по цілі. При влучанні ціль отримує пошкодження ❄️ Холодом 1d8, а швидкість до початку вашого наступного ходу зменшується на 10 футів.<br/><br/>' +

'Пошкодження від цього закляття збільшується на 1d8, коли ви досягаєте 5 рівня (2d8), 11 рівня (3d8), 17 рівня (4d8).';

export const shocking_grasp = 'Електрошок';

export const shocking_grasp_details = 'Атака блискавкою. <span class="buff">Перевага</span> на атаку по цілі в обладунку з металу. Ціль не може здійснювати Реакції до початку свого наступного ходу.';

export const shocking_grasp_expanded = 'Блискавка зістрибує з вашої руки і вдаряє істоту, яку ви намагалися торкнутися. Здійсніть ближню атаку закляттям по цілі. Ви робите кидок атаки з перевагою, якщо мета носить обладунок з металу. При влучанні ціль отримує пошкодження ⚡ Струмом 1d8, і до початку наступного ходу не може здійснювати Реакції.<br/><br/>' +
'Пошкодження від цього закляття збільшується на 1d8, коли ви досягаєте 5 рівня (2d8), 11 рівня (3d8), 17 рівня (4d8).';

export const true_strike = 'Влучний удар';

export const true_strike_details = 'Прицілювання, що дозволяє отримати перевагу на атаку по цілі у наступному ході.';

export const true_strike_expanded = 'Ви витягуєте руку і вказуєте пальцем на ціль, що знаходиться в межах дистанції. Ваша магія дає загальне розуміння захисту цілі. У своєму наступному ході ви здійснюєте з перевагою перший кидок атаки по цілі, за умови, що закляття на той момент не закінчиться.';

// --------------------

export const rage = 
'Лють';

export const rage_details = 
'<span class="buff">• Перевага</span> на перевірки та Випробування Сили<br/>'+
'<span class="buff">• Бонусне пошкодження</span> ближньою зброєю<br/>' +
'<span class="buff">• Стійкість</span> до дробильного, колотого, рубаного пошкодження<br/>' +
'<span class="debuff">• Не можна</span> використовувати закляття';

export const rage_expanded = 
'У бою ви воюєте з первісною скаженістю. У свій хід ви можете Бонусною дією увійти до стану Люті. У стані Люті ви отримуєте такі переваги, якщо не носите важку броню:<br/><br/>' +

'• Ви здійснюєте з перевагою перевірки та Випробування Сили.<br/>' +
'• Якщо ви здійснюєте атаку ближньою зброєю, використовуючи Силу, ви отримуєте бонус до кидка пошкодження, що відповідає вашому рівню варвара, як показано в колонці «Пошкодження Люті» таблиці «Варвар» у Книзі Гравця.<br/>' +
'• Ви отримуєте стійкість до дробильного, колотого, рубаного пошкодження<br/>' +
'• Якщо би ви могли використовувати закляття, то ви не можете використовувати або концентруватися на закляттях, поки перебуваєте в стані люті.<br/><br/>' +

'Ваша Лють триває 1 хвилину. Вона припиняється раніше:<br/><br/>' +

'• Якщо ви знепритомніли,<br/>' +
'• Якщо ви закінчили хід, не атакувавши ворожу істоту з моменту закінчення минулого ходу,<br/>' +
'• Якщо ви з моменту закінчення минулого ходу не отримали пошкоджень.<br/>' +
'• Якщо ви припинили її Бонусною дією.<br/><br/>' +

'Якщо ви впадали в стан Люті максимальну кількість разів для вашого рівня, то ви повинні зробити тривалий відпочинок, перш ніж зможете використовувати Лють ще раз.';

export const reckless_attack =
'Шалена атака';

export const reckless_attack_details =
'<span class="buff">• Перевага</span> на атаку ближньою зброєю, яка використовує Силу<br/>'+
'<span class="debuff">• Вразливість</span> до ворожих атак до наступного ходу';

export const reckless_attack_expanded =
'Починаючи з 2 рівня ви здатні відкинути будь-яку турботу про захист, щоб атакувати запекло і безрозсудно.<br/>'+
'Коли ви здійснюєте першу атаку у свій хід, ви можете вирішити, що атакуватимете шалено. Зважившись на це, ви в цьому ході здійснюєте атаки ближньою зброєю, що використовують Силу, з перевагою, але всі кидки атаки по вас до наступного ходу теж здійснюються з перевагою.';

export const frenzy = 'Сказ';

export const frenzy_details = 
'<span class="buff">• +1 Атака Бонусною дією</span> при Люті<br/>'+
'<span class="debuff">• +1 Виснаження</span> після закінчення Люті';

export const frenzy_expanded =
'Перебуваючи в стані Люті, ви можете впасти в Сказ. У цьому випадку, поки ваша Лють не припинилася, ви можете в кожен свій хід після поточного здійснювати Бонусною дією одну атаку ближньою зброєю. Після закінчення Люті ви отримуєте один рівень виснаження.';

export const intimidating_presence = 
'Лякаюча присутність';

export const intimidating_presence_details = 
'Перелякати вибрану істоту у 30ф до кінця вашого наступного ходу.';

export const intimidating_presence_expanded =
'Ви можете Основною дією лякати інших своїм жахливим виглядом.<br/><br/>'+

'Щоб зробити це, оберіть істоту в межах 30 футів від себе, яку ви можете бачити. Якщо вона може бачити або чути вас, вона має зробити успішне Випробування Мудрості (Складність дорівнює 8 + ваш бонус майстерності + ваш модифікатор Харизми), інакше стане переляканою вами до кінця вашого наступного ходу.<br/><br/>'+

'У наступні ходи ви можете Основною дією підтримувати цей ефект до кінця свого наступного ходу. Ефект закінчується, якщо ціль опинилася поза зором, або далі ніж за 60 футів від вас. Якщо істота досягла успіху в Випробуванні, ви не можете використовувати на неї це вміння наступні 24 години.';

export const retaliation = 'Удар у відповідь';

export const retaliation_details = 
'Миттєва атака у відповідь ближньою зброєю по цілі поруч.';

export const retaliation_expanded = 
'Починаючи з 14 рівня, при отриманні пошкодження від істоти, що знаходиться в межах 5 футів від вас, ви можете Реакцією зробити по ньому атаку ближньою зброєю.';

export const beast_sense = 'Чуття звіра';
export const beast_sense_ritual = 'Чуття звіра: ритуал';

export const beast_sense_details = 'Переключиться на органи відчуттів згодної тварини.';

export const beast_sense_expanded = 'Ви торкаєтеся згодного звіра. Поки закляття активно, ви можете подивитися очима цього звіра і почути те, що чує він. Ефект продовжується, поки ви не перемкнетеся Основною дією назад на свої відчуття.<br/><br/>'+
'Сприймаючи відчуттями звіра, ви користуєтеся перевагами всіх його особливих відчуттів, хоча для свого оточення ви вважаєтеся засліпленим та оглухлим.';

export const speak_with_animals = 'Розмова з тваринами';

export const speak_with_animals_ritual = 'Розмова з тваринами: ритуал';

export const speak_with_animals_details = 'Можливість розуміти звірів та спілкуватися з ними усно, в міру їхніх інтелектуальних здібностей.';

export const speak_with_animals_expanded = 'Ви отримуєте на час дії закляття можливість розуміти звірів та спілкуватися з ними усно. Знання та свідомість багатьох звірів обмежені їх інтелектом, але вони як мінімум можуть дати інформацію про найближчі місця та чудовиськ, включаючи тих, кого вони бачили за останній день. На розсуд Майстра ви можете спробувати переконати звіра надати вам невелику допомогу.';

export const commune_with_nature = 'Спілкування з природою';
export const commune_with_nature_ritual = 'Спілкування з природою: ритуал';

export const commune_with_nature_details = 'Ви отримуєте детальне знання про довкілля, в межах 3 миль на поверхні, або 300ф під землею. Не діє у містах чи підвалах.';

export const commune_with_nature_expanded = 'Ви ненадовго зливаєтеся з природою та отримуєте знання про навколишню територію. На відкритому повітрі закляття дає вам знання про землі близько 3 миль. У печерах та природному підземному оточенні радіус 300 футів. закляття не діє там, де природа замінена конструкціями, наприклад, у містах та підвалах.<br/><br/>'+
'Ви миттєво отримуєте знання про три факти на ваш вибір про такі особливості місцевості:<br/><br/>'+

'• Місцевість та водойми<br/>'+
'• Переважаючі рослини, мінерали, тварини та розумні істоти<br/>'+
'• Потужні породження, небожителі, немертві, феї та елементали<br/>'+
'• Вплив інших планів існування<br/>'+
'• Будівлі<br/><br/>'+

'Наприклад, ви можете визначити місцезнаходження потужного немертвого, місцезнаходження чистої води для пиття та місцезнаходження навколишніх поселень.';

export const wolf_knock = 'Удар Вовка';

export const wolf_knock_details = 'При Люті та влучанні атакою ближньою зброєю, збити з ніг істоту великого і меншого розміру.';

export const wolf_knock_expanded = 'Поки ви в стані Люті, ви можете у свій хід Бонусною дією збити з ніг істоту Великого або меншого розміру, коли влучаєте по ньому атакою ближньою зброєю.'

export const elk_knock = 'Прохід Лося';

export const elk_knock_details = 'При Люті, під час руху збити з ніг істота Великого і меншого розміру і завдати пошкодження.';

export const elk_knock_expanded = 'Коли ви перебуваєте в стані Люті, ви можете використовувати Бонусну дію під час пересування, щоб пройти через місце, яке займає істота Великого або меншого розміру. Ця істота повинна успішний пройти Випробування Сили (Складність 8 + ваш бонус Сили + ваш бонус майстерності) або буде збитим з ніг і отримає 1d12 + модифікатор Сили дробильного пошкоджнення.';

export const tiger_strike = 'Стрибок Тигра';

export const tiger_strike_details = 'При Люті, підбігши до істоти Великого і меншого розміру, завдати додаткову атаку ближньою зброєю.';

export const tiger_strike_expanded = 'Коли ви перебуваєте в стані Люті, при переміщенні по прямій як мінімум на 20 футів до цілі Великого або меншого розміру і до атаки ближньою зброєю, ви можете витратити Бонусну дію на здійснення додаткової атаки рукопашною зброєю по цій цілі.';

export const sneaky_attack = 'Підступна атака';

export const sneaky_attack_details = 'Додаткове пошкодження після влучання атаки з перевагою далекобійною або фехтувальною зброєю.';

export const sneaky_attack_expanded = 'Ви знаєте, як точно завдавати удару та використати відволікання ворога. Один раз в хід ви можете заподіяти додаткове пошкодження 1d6 одній з істот, по якому ви влучили атакою з перевагою до кидка атаки. Атака повинна використовувати далекобійну або фехтувальну зброю.<br/><br/>'+

'Вам не потрібно мати перевагу при кидку атаки, якщо інший ворог цілі знаходиться в межах 5 футів від неї. Цей ворог не повинен бути недієздатним, і у вас не повинно бути перешкод для цього кидка атаки.<br/><br/>'+

'Додаткове пошкодження збільшується кожні 2 рівні';

export const cunning_action = 'Хитра дія';

export const cunning_action_details = 'Ривок, Відхід або Засідка.';

export const cunning_action_expanded = 'Ваше мислення та спритність дозволяють рухатися та діяти швидше. Ви можете в кожному ході бою здійснювати бонусну дію. Ця дія може бути використана лише для Ривка, Відходу або Засідки.';

export const steady_aim = 'Точне прицілювання';

export const steady_aim_details = '<span class="buff">Перевага</span> на кидок атаки у цьому ході, якщо ви не рухалися.';

export const steady_aim_expanded = 'Бонусною дією ви можете дати собі перевагу на наступний кидок атаки в поточному ходу. Ви можете використовувати цю Бонусну дію, тільки якщо ви не рухалися під час цього ходу, і після використання Бонусної дії ваша швидкість буде рівною 0 до кінця поточного ходу.';

export const uncanny_dodge = 'Неймовірне ухилення';

export const uncanny_dodge_details = 'Зменшити вдвоє пошкодження від атаки, завдану вам видимою істотою.';

export const uncanny_dodge_expanded = 'Коли істота, яку ви можете бачити, влучає по вам атакою, ви можете використати Реакцію, щоб зменшити вдвічі пошкодження, викликане цією атакою.';

export const fast_hands = 'Швидкі руки';

export const fast_hands_details = 'Використати предмет у бою.';

export const fast_hands_expanded = 'Ви можете Бонусною дією здійснити перевірку Спритності рук, використати крадійськи інструменти, щоб знешкодити пастку або розкрити замок, або здійснити дію Використання предмета.';

export const fake_identity = 'Підроблена особистість';

export const fake_identity_details = 'Створити собі достовірну і переконливу хибну особистість.';

export const fake_identity_expanded = 'Ви можете створювати хибну біографію. Ви повинні витратити сім днів та 25 зм, щоб зробити її достовірною та встановити потрібні звʼязки. Ви не можете взяти біографію, що належить іншій особі.<br/><br/>'+

'Наприклад, ви можете придбати відповідний одяг, рекомендаційні листи та офіційного вигляду сертифікати, щоб позначити себе як член торгового дому з далекого міста, або переконати, що ви з групи багатих торговців.<br/><br/>'+

'Після прийняття нової особистості, як маскування, інші істоти вірять, що ви є цією особистістю, поки не подасте очевидний привід вирішити протилежне.';

export const fake_presence = 'імітація';

export const fake_presence_details = 'Безпомилково імітувати чужий голос, почерк і звички.';

export const fake_presence_expanded = 'Ви отримуєте здатність безпомилково імітувати чужий голос, почерк і звички. Ви повинні провести не менше трьох годин вивчення цих трьох компонентів поведінки істоти, слухаючи її промову, розглядаючи почерк та спостерігаючи за звичками. Ваші хитрощі не видно для випадкового спостерігача. Якщо обережна істота підозрює щось недобре, ви робите з перевагою всі перевірки Обману, щоб уникнути виявлення.';

export const divine_sense = "Божественне відчуття";

export const divine_sense_details = 'Дізнатися про місцезнаходження всіх породжень, небожителів, немертвих, освячених і осквернених місць і предметів у межах дальності.';

export const divine_sense_expanded = 
'Присутність сильного зла сприймається вашими почуттями як неприємний запах, а могутнє добро звучить як небесна музика у ваших вухах.<br/><br/>' +  
'Ви можете відкрити свою свідомість для виявлення таких сил. Ви до кінця свого наступного ходу знаєте місцезнаходження всіх породжень, небожителів та немертвих в межах 60 футів, що не мають повного укриття. Ви знаєте тип (породження, небожитель, немертвий) будь-якої істоти, чию присутність ви відчуваєте, але не можете визначити, хто це конкретно.<br/><br/>' +  
'У цьому ж радіусі ви також виявляєте присутність місць і предметів, які були освячені або осквернені, наприклад, закляттям Святилище.<br/><br/>' +  
'Ви можете використовувати це вміння кількість разів, що дорівнює 1 + модифікатор Харизми.<br/><br/>' +  
'Коли ви закінчуєте тривалий відпочинок, ви відновлюєте усі витрачені використання.';

export const lay_on_hands = "Накладання рук";

export const lay_on_hands_details = 'Вилікувати рани, хворобу чи отруту. Можна використовувати запас частково.';

export const lay_on_hands_expanded = 
'Ваш благословенний дотик може лікувати рани. У вас є запас лікувальної сили, що відновлюється після тривалого відпочинку. За допомогою цього запасу ви можете відновлювати кількість здоровʼя, що дорівнює рівню паладина, помноженому на 5. Ви можете дією торкнутися істоти і, зачерпнувши силу із запасу, відновити кількість здоровʼя цієї істоти на будь-яке число, аж до максимуму, що залишився у вашому запасі. В якості альтернативи, ви можете витратити 5 пунктів з вашого запасу здоровʼя для лікування цілі від однієї хвороби або одного отрути, що діє на неї. Ви можете усунути кілька ефектів хвороби та отрут одним використанням Накладення рук, витрачаючи пункти окремо для кожного ефекту. Це вміння не має жодного ефекту на немертвих і конструктів.';

export const paladin_divine_smite = "Божественна кара";

export const paladin_divine_smite_details = 'При влучанні ближньою зброєю завдати додаткове пошкодженя. Пошкодження збільшується на 1d8, якщо ціль — немертвий або породження.';

export const paladin_divine_smite_expanded = 
'Якщо ви влучаєте по цілі атакою рукопашною зброєю, ви можете витратити один слот закляття для нанесення цілі пошкодження світлом, який додасться до пошкодження від зброї. Додаткове пошкодження дорівнює 2d8 за слот 1 рівня, плюс 1d8 за кожен рівень слоту вище за перший, до максимуму 5d8. Пошкодження збільшується на 1d8, якщо ціль - немертвий або породження, до максимуму 6d8.';

//0

export const shillelagh = 'Дубинка';

export const shillelagh_details = 'Ваша дубинка або посох стає магічним, базова характеристика заклять використовується для атаки та пошкодження.';

export const shillelagh_expanded = 'Дерево дубинки або бойового посоху, який ви тримаєте, наповнюється силою природи. Поки закляття активне, ви можете використовувати свою базову характеристику замість Сили для кидків ближньої атаки та пошкодження при використанні цієї зброї, і куб пошкодження стає рівним d8. Якщо зброя не була магічною, вона стає нею. Закляття закінчується, якщо ви накладете його ще раз або випустіте зброю з рук.<br/><br/>' +
'Фокус для створення закляття можна замінити на омелу та лист конюшини.';

export const vicious_mockery = 'Глум';

export const vicious_mockery_details = 'Магічна образа, яка ранить буквально, і накладає <span class="buff">перешкоду</span> на першу атаку ворога в його наступному ході.';

export const vicious_mockery_expanded = 'Ви пускаєте на істоту, видиму в межах дистанції, потік образ упереміш з тонкою магією. Якщо ціль чує вас (при цьому вона не зобовʼязана вас розуміти), вона повинна досягти успіху у Випробуванні Мудрості, інакше отримає пошкодження психічною енергією 1d4, і наступний кидок атаки до кінця свого наступного ходу зробить з перешкодою.<br/><br/>'+

'Пошкодження від цього закляття збільшується на 1d4, коли ви досягаєте 5 рівня (2d4), 11 рівня (3d4) та 17 рівня (4d4).';

export const druidcraft = 'Мистецтво друїдів';

export const druidcraft_details = 
'• Передбачити погоду на наступні 24 години<br/>'+
'• Розпустити квітку, проростити насіння<br/>'+
'• Створити нешкідливий природний ефект<br/>'+
'• Запалити або згасити свічку, смолоскип, багаття';

export const druidcraft_expanded = 'Пошепотівши із духами природи, ви створюєте один із наступних ефектів у межах дистанції:<br/><br/>'+
'• Ви створюєте крихітний нешкідливий відчутний ефект, який прогнозує погоду в поточному місці протягом наступних 24 годин. Це може бути золота кулька, що означає ясну погоду, хмара, що означає дощ, сніжинка, і так далі. Ефект триває 1 раунд.<br/>'+
'• Ви миттєво змушуєте квітку розпуститися, насіння прорости, або бруньку розкритися.<br/>'+
'• Ви створюєте миттєвий нешкідливий відчутний ефект, такий як листя, що падає, порив вітру, звук маленької тварини, або слабкий запах скунса. Ефект повинен бути в кубі з довжиною ребра 5 футів.<br/>'+
'• Ви миттєво запалюєте або гасите свічку, смолоскип або невелике багаття.';

export const eldritch_blast = 'Містичний заряд';

export const eldritch_blast_details = 'Атака променем тріскаючої енергії. Кількість променів додається із рівнями.';

export const eldritch_blast_expanded = 'До істоти, що знаходиться в межах дистанції, спрямовується промінь енергії, що потріскує. Здійсніть далекобійну атаку закляттям по цілі. При влучанні ціль отримує пошкодження силовим полем 1d10.<br/><br/>'+

'Закляття створює ще один промінь, коли ви досягаєте більших рівнів: два промені на 5 рівні, три промені на 11 рівні чотири промені на 17 рівні. Ви можете спрямувати промені в одну ціль або в різні. Для кожного променя здійсніть свій кидок атаки.';

export const sacred_flame = 'Святе полумʼя';

export const sacred_flame_details = 'Атака вогняним сяйвом, здатним діставатися до цілі в укритті.';

export const sacred_flame_expanded = 'Схоже на вогонь сяйво сходить на істоту, яку ви бачите в межах дистанції. Ціль повинна досягти успіху у Випробуванні Спритності, інакше вона отримує пошкодження Світлом 1d8. Для цього Випробування ціль не отримує переваг від укриття.<br/><br/>' +
'Пошкодження від цього закляття збільшується на 1d8, коли ви досягаєте 5 рівня (2d8), 11 рівня (3d8), 17 рівня (4d8).';

export const resistance = 'Опір';

export const resistance_details = 'Бонус союзнику до одного будь-якого майбутнього Випробування.';

export const resistance_expanded = 'Ви торкаєтеся однієї згодної істоти. Поки закляття активне, ціль може один раз кинути d4 і додати число, що випало до одного Випробування на свій вибір. Цей куб можна кинути до або після Випробування. Після цього закляття закінчується.<br/><br/>' +
'Фокус для створення закляття можна замінити на крихітний плащ.';

export const produce_flame = 'Створення полумʼя';

export const produce_flame_details = 'Мерехтливе полумʼя у вашій долоні, яке можна тримати, або кинути у ворога.';

export const produce_flame_expanded = 'У вашій долоні зʼявляється полумʼя, що мерехтить. Воно залишається там, поки закляття активно, і не шкодить ні вам, ні вашому спорядженню. Вогонь випромінює яскраве світло в радіусі 10 футів і тьмяне світло в межах ще 10 футів. Закляття закінчується, якщо ви закінчуєте його Основною дією або накладаєте ще раз.<br/><br/>'
'Ви можете атакувати цим полумʼям, але це теж закінчує закляття. Коли ви накладаєте це закляття, або іншою Основною дією в одному з наступних ходів, ви можете метнути полумʼя в істоту, що знаходиться в межах 30 футів від вас. Здійсніть далекобійну атаку закляттям. При влучанні ціль отримує пошкодження вогнем 1d8.<br/><br/>' +
'Пошкодження від цього закляття збільшується на 1d8, коли ви досягаєте 5 рівня (2d8), 11 рівня (3d8), 17 рівня (4d8).';

export const thorn_whip = 'Терновий батіг';

export const thorn_whip_details = 'Атака шипованим батогом, яка притягує ціль, за розміром не більше за Середню, на 10 футів.';

export const thorn_whip_expanded = 'Ви створюєте довгий, схожий на лозу батіг, покритий шипами, істота, що бʼє по вашій команді, що знаходиться в межах дистанції. Здійсніть ближню атаку закляттям по цілі. Якщо атака влучає, істота отримує колоте пошкодження 1d6, і якщо розмір істоти не більше Великого, ви підтягуєте істоту на 10 футів до себе.<br/><br/>' +
'Пошкодження цього закляття збільшується на 1d6, коли ви досягаєте 5 рівня (2d6), 11 рівня (3d6), 17 рівня (4d6).<br/><br/>' +
'Фокус для створення закляття можна замінити на стебло рослини із шипами.';

export const guidance = 'Провід';

export const guidance_details = 'Бонус союзнику до одної будь-якої перевірки Характеристики.';

export const guidance_expanded = 'Ви торкаєтеся однієї згодної істоти. Один раз, поки закляття активне, ціль може кинути d4 і додати число, що випало, до однієї перевірки характеристики на свій вибір. Цей куб можна кинути до або після перевірки. Після цього закляття закінчується.';

export const spare_the_dying = 'Догляд за помираючим';

export const spare_the_dying_details = 'Стабілізація істоти з 0 здоровʼя.';

export const spare_the_dying_expanded = 'Ви торкаєтеся живої істоти, яка має 0 хітів. Воно стає стабілізованим. Це закляття не має жодного ефекту на немертвих і конструкти.';

export const silent_image = 'Безмовний образ';

export const silent_image_details = 'Створення проникного образу — зорової ілюзії, яка може переміщуватися та змінювати зовнішність.';

export const silent_image_expanded = 'Ви створюєте образ предмета, істоти або іншого видимого явища, що уміститься в куб із довжиною ребра 15 футів. Образ зʼявляється в точці, яку ви бачите в межах дистанції, і існує, поки закляття активне. Це виключно зорова ілюзія, яка не супроводжується звуками, запахами або іншими сенсорними ефектами.<br/><br/>' +
'Ви можете змусити образ переміститися в будь-яке місце в межах дистанції. Поки образ змінює місце розташування, ви можете змінювати його зовнішність, щоб рух виглядав природним. Наприклад, якщо ви створюєте образ істоти та переміщаєте його, ви можете змінити образ, щоб здавалося, що воно йде.<br/><br/>' +
'Фізична взаємодія з образом дає зрозуміти, що це ілюзія, тому що крізь неї все проходить. Істоти, що досліджують образ Основною дією, можуть визначити, що це ілюзія, зробивши успішну перевірку Аналізу проти Складності ваших заклинань. Якщо істота розпізнає ілюзію, то вона може бачити крізь неї.<br/><br/>' +
'Фокус для створення закляття можна замінити на шматок вовни.';

export const bless = 'Благословіння';

export const bless_details = 'Бонус союзникам до будь-якого кидка атаки або Випробування.';

export const bless_expanded = 'Ви благословляєте до трьох істот на свій вибір у межах дистанції. Щоразу, коли до закінчення закляття ціль робить кидок атаки чи Випробування, вона може кинути d4 і додати число, що випало до результату.<br/><br/>' +
'Якщо ви накладаєте це закляття, використовуючи слот 2 рівня або вище, ви можете зробити ціллю одну додаткову істоту за кожен рівень слоту вище за перший.';

export const divine_favor = 'Божественна милість';

export const divine_favor_details = 'Бонус на атаки зброєю.';

export const divine_favor_expanded = 'Ваша молитва сповнює вас божественною енергією. Поки закляття активне, ваші атаки зброєю завдають при влучанні додаткове пошкодження 1d4.';

export const witch_bolt = 'Відьомський снаряд';

export const witch_bolt_details = 'Атака блискавкою, що звʼязує вас з ціллю і дозволяє завдавати пошкодження кожен хід, доки звʼязок активний.';

export const witch_bolt_expanded = 'Промінь тріскаючої синюватої енергії спрямовується до цілі в межах дистанції, формуючи між вами і ціллю сталий дуговий розряд. Здійсніть далекобійну атаку закляттям по цій цілі. При влучанні ціль отримує пошкодження Струмом 1d12, і поки закляття активне, ви можете в кожен свій хід Основною дією автоматично завдавати цілі пошкодження електрикою 1d12. Це закляття закінчується, якщо ви дією зробите щось інше. Закляття також закінчується, якщо ціль опиниться за межами дистанції закляття або отримає від вас повне укриття.<br/><br/>' +
'Якщо ви накладаєте це закляття, використовуючи слот 2 рівня або вище, початкове пошкодження збільшується на 1d12 для кожного рівня слоту вище першого.<br/><br/>' +
'Фокус для створення закляття можна замінити на гілочку дерева, в яке вдарила блискавка.';

export const thunderwave = 'Хвиля грому';

export const thunderwave_details = 'Гучним звуком гуркоту грому, завдавши пошкодження, відкинути від вас на 10ф всіх істот та предмети в області.';

export const thunderwave_expanded = 'Від вас виходить хвиля громової сили. Всі істоти в кубі з довжиною ребра 15 футів, що виходить від вас, повинні зробити спасинок Статури. При провалі істота отримує шкоду звуком 2d8 і штовхається на 10 футів від вас. При успіху істота отримує половину пошкодження і не штовхається.<br/><br/>' +
'Крім того, незакріплені предмети, що опинилися повністю в області ефекту, автоматично штовхаються на 10 футів від вас ефектом закляття, і закляття видає громовий гуркіт, який чути на відстані 300 футів.<br/><br/>' +
'Якщо ви накладаєте це закляття, використовуючи слот 2 рівня або вище, пошкодження збільшується на 1d8 за кожен рівень слоту вище за перший.';

export const magic_missile = 'Чарівні стріли';

export const magic_missile_details = 'Магічні дротики, що самонаводяться.';

export const magic_missile_expanded = 'Ви з магічної сили створюєте три дротики, що світяться. Кожна дротика потрапляє в істоту на ваш вибір, видиму в межах дистанції. Кожен дротик завдає пошкодження Силовим полем 1d4 + 1. Всі дротики атакують одночасно, і ви можете спрямувати їх як в одну істоту, так і в різні.<br/><br/>' +
'Якщо ви накладаєте це закляття, використовуючи слот 2 рівня або вище, закляття створює по одному додатковому дротику за кожен рівень слоту вище за перший.';

export const compelled_duel = 'Виклик на дуель';

export const compelled_duel_details = 'Притягнути істоту, накласти на неї <span class="buff">перешкоду</span> на атаки по іншим істотам, і не відпускати без Випробування далі ніж на 30ф.';

export const compelled_duel_expanded = 'Ви викликаєте істоту на дуель. Одна істота, яку ви бачите в межах дистанції, має пройти Випробування Мудрості. При провалі істота притягується до вас, підкоряючись вашій божественній вимозі. Поки закляття активне, ця істота здійснює з перешкодою кидки атаки по всіх істотах крім вас, і має проходити Випробування Мудрості щоразу, коли намагається переміститися в простір, що знаходиться більш ніж за 30 футів від вас; у разі успіху це закляття не обмежує переміщення мети у цей хід.<br/><br/>' +
'Закляття закінчується, якщо ви атакуєте іншу істоту, якщо ви активуєте закляття, націлене на ворожу істоту, але не на ціль, якщо дружня вам істота завдає цілі пошкодження або накладає на неї шкідливе закляття, або якщо ви закінчуєте хід далі, ніж у 30 фу цілі.';

//NOTE зупинився тут

export const heroism = 'Героизм';

export const heroism_details = 'Придать союзнику <span class="buff">иммунитет</span> против 😱 Испуга и временное здоровье каждый ход.';

export const heroism_expanded = 'Согласное существо, которого вы касаетесь, наполняется храбростью. Пока заклинание активно, существо получает иммунитет к состоянию 😱 Испуга, и в начале каждого своего хода получает временные хиты, равные модификатору вашей базовой характеристики. Когда это заклинание оканчивается, цель теряет все временные хиты, оставшиеся от этого заклинания.<br/><br/>' +
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше первого.';

export const wrathful_smite = 'Гневная кара';

export const wrathful_smite_details = 'Ваши атаки рукопашным оружием наносят дополнительный урон и вызывает 😱 Испуг.';

export const wrathful_smite_expanded = 'В следующий раз, когда вы попадете атакой рукопашным оружием, пока активно это заклинание, ваша атака причиняет дополнительный урон психической энергией 1d6. Кроме того, если цель — существо, оно должно совершить спасбросок Мудрости, иначе оно станет 😱 испуганным до окончания действия заклинания. Существо может действием совершить проверку Мудрости против Сл ваших заклинаний, чтобы успокоиться и окончить это заклинание.';

export const hail_of_thorns = 'Град шипов';

export const hail_of_thorns_details = 'Зарядить в следующую удачную дальнобойную атаку дополнительный урон по небольшой области.';

export const hail_of_thorns_expanded = 'В следующий раз, когда вы попадете по существу дальнобойной атакой оружием, пока активно это заклинание, из дальнобойного оружия или боеприпаса вылетит град шипов. В дополнение к обычному эффекту атаки, цель и все существа в пределах 5 футов от нее, должны совершить спасбросок Ловкости. При провале существо получает колющий урон 1d10, или половину этого урона при успехе.<br/><br/>' +
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, урон увеличивается на 1d10 за каждый уровень ячейки выше первого (до максимума 6d10).';

export const thunderous_smite = 'Громовая кара';

export const thunderous_smite_details = 'Следующая ваша успешная атака рукопашным оружием нанесет дополнительный урон. Если цель провалит Испытание, она будет отброшена на 10ф и сбита с ног.';

export const thunderous_smite_expanded = 'В первый раз, когда вы попадаете рукопашной атакой оружием, пока заклинание активно, ваше оружие издает громовой рокот, слышимый с расстояния 300 футов, и атака причиняет цели дополнительный урон звуком 2d6.<br/><br/>' +
'Кроме того, если цель — существо, она должна преуспеть в спасброске Силы, иначе она будет отброшена на 10 футов от вас и сбита с ног.';

export const dissonant_whispers = 'Диссонирующий шепот';

export const dissonant_whispers_details = 'Нестройный напев шепотом, который доставляет буквальную боль и заставляет убегать от нее.';

export const dissonant_whispers_expanded = 'Вы шепотом пропеваете нестройную мелодию, которую слышит только выбранное вами существо в пределах дистанции, и которая причиняет ему жуткую боль. Цель должна совершить спасбросок Мудрости. В случае провала она получает урон психической энергией 3d6 и должна немедленно реакцией переместиться прочь от вас на расстояние, равное своей скорости.<br/><br/>' +
'Существо не будет входить в очевидно опасные места, такие как огонь или яма. При успешном спасении цель получает половину урона и не должно отходить. Глухое существо автоматически преуспевает в спасброске.<br/><br/>' +
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, урон увеличивается на 1d6 за каждый уровень ячейки выше первого.';

export const armor_of_agathys = 'Доспех Агатиса';

export const armor_of_agathys_details = 'Призрачная изморозь, дающая вам дополнительное здоровье и столько же урона ❄️ Холодом сущетвам, попавшим по вам акатой.';

export const armor_of_agathys_expanded = 'Вас окружает защитное магическое поле, проявляющееся в виде призрачной изморози, покрывшей вас и ваше снаряжение. Вы получаете 5 временных хитов на период действия заклинания.<br/><br/>' +
'Если существо попадает по вам рукопашной атакой, пока у вас есть эти хиты, оно получает урон холодом 5.<br/><br/>' +
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, и временные хиты и урон холодом увеличиваются на 5 за каждый уровень ячейки выше первого.<br/><br/>' +
'Фокус для создания заклинания можно заменить на чашку воды.'

export const mage_armor = 'Доспех мага';

export const mage_armor_details = 'Магическое защитное поле, окутывающее согласное существо без доспеха.';

export const mage_armor_expanded = 'Вы касаетесь согласного существа, не носящего доспех, и на время действия заклинания его окутывает защитное магическое поле. Базовый КД существа становится равен 13 + его модификатор Ловкости. Заклинание оканчивается, если цель надевает доспех или вы оканчиваете его Действием.<br/><br/>' +
'Фокус для создания заклинания можно заменить на кусочек выделанной кожи.'

export const animal_friendship = 'Дружба с животными';

export const animal_friendship_details = 'Наложить 😍 Очарование на животное.';

export const animal_friendship_expanded = 'Это заклинание позволяет убедить зверя, что вы не намерены причинять ему вред. Выберите зверя, которого вы видите в пределах дистанции. Он должен видеть и слышать вас.<br/><br/>' + 
'Если у зверя Интеллект не меньше 4, заклинание проваливается. В противном случае зверь должен преуспеть в спасброске Мудрости, иначе он станет очарованным на время действия заклинания. Если вы или один из ваших спутников причинит цели вред, заклинание окончится.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на кусочек пищи.';

export const tashas_hideous_laughter = 'Жуткий смех Таши';

export const tashas_hideous_laughter_details = 'Заставить существо упасть от смеха и не иметь возможности подняться.';

export const tashas_hideous_laughter_expanded = 'Существо на ваш выбор, видимое в пределах дистанции, воспринимает все невероятно смешным, и корчится от смеха, если заклинание на него действует. Цель должна преуспеть в спасброске Мудрости, иначе она падает ничком, становится недееспособной и в течение действия заклинания не может встать. Существа со значением Интеллекта 4 и меньше не попадают под действие этого заклинания.<br/><br/>' + 
'В конце каждого своего хода, и каждый раз при получении урона цель может совершать новый спасброск Мудрости. Спасбросок совершается с преимуществом, если он был вызван получением урона. При успехе заклинание оканчивается.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на маленькие пирожные и перо, которым нужно махать в воздухе.';

export const protection_from_evil_and_good = 'Защита от добра и зла';

export const protection_from_evil_and_good_details = 'Аберрации, исчадия, небожители, нежить, феи или элементали атакуют союзника с помехой, и не могут испугать, очаровать или сделать одержимым.';

export const protection_from_evil_and_good_expanded = 'Пока заклинание активно, одно согласное существо, которого вы коснулись, защищено от определенного вида существ: аберрации, исчадия, небожители, нежить, феи или элементали.<br/><br/>' + 
'Защита предоставляет несколько преимуществ. Существа этих видов совершают с помехой броски атаки по цели. Цель также не может быть очарована, испугана и одержима ими. Если цель уже очарована, испугана или одержима существом такого вида, цель совершает последующие спасброски от таких эффектов с преимуществом.';

export const healing_word = 'Лечащее слово';

export const healing_word_details = 'Восстановить немного здоровья союзнику.';

export const healing_word_expanded = 'Существо на ваш выбор, видимое в пределах дистанции, восстанавливает количество хитов, равное 1d4 + ваш модификатор базовой характеристики. Это заклинание не оказывает никакого эффекта на нежить и конструктов.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, количество восстанавливаемых хитов увеличивается на 1d4 за каждый уровень ячейки выше первого.';

export const cure_wounds = 'Лечение ран';

export const cure_wounds_details = 'Восстановить немного здоровья союзнику рядом.';

export const cure_wounds_expanded = 'Существо на ваш выбор, видимое в пределах дистанции, восстанавливает количество хитов, равное 1d4 + ваш модификатор базовой характеристики. Это заклинание не оказывает никакого эффекта на нежить и конструктов.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, количество восстанавливаемых хитов увеличивается на 1d4 за каждый уровень ячейки выше первого.';

export const ray_of_sickness = 'Луч болезни';

export const ray_of_sickness_details = 'Атака лучом рыгачки. Если цель провалила Испытание, она становится 🤢 Отравленной';

export const ray_of_sickness_expanded = 'Луч тошнотворно-зеленой энергии устремляется к существу, находящемуся в пределах дистанции. Совершите дальнобойную атаку заклинанием по цели. При попадании цель получает урон ядом 2d8 и должна совершить спасбросок Телосложения. При провале она становится также отравленной до конца вашего следующего хода.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, урон увеличивается на 1d8 за каждый уровень ячейки выше первого.';

export const disguise_self = 'Маскировка';

export const disguise_self_details = 'Существенно изменить свой облик на приличное время.';

export const disguise_self_expanded = 'Вы заставляете себя — включая одежду, доспехи, оружие и прочее имущество — выглядеть иначе, пока заклинание не окончится, или пока вы не окончите его преждевременно, действием. Вы можете выглядеть на 1 фут (30 сантиметров) выше или ниже, а также стать худым, толстым или получить среднее телосложение. Вы не можете менять основу тела, поэтому у новой формы должен быть такой же набор конечностей. Во всем остальном характер иллюзии определяете вы.<br/><br/>' + 
'Изменения, вызванные этим заклинанием, не выдерживают проверку физическим исследованием. Например, если вы добавили к своему снаряжению шляпу, предметы будут проходить сквозь нее, и все, кто к ней прикоснутся, либо ничего не почувствуют, либо почувствуют вашу голову и волосы. Если вы становитесь худее, то рука того, кто к вам тянется, наткнется на вас на полпути, еще в воздухе.<br/><br/>' + 
'Для обнаружения того, что вы замаскированы, существо должно действием обследовать вашу внешность и преуспеть в проверке Интеллекта (Анализ) против вашей Сл заклинаний.';

export const hunters_mark = 'Метка охотника';

export const hunters_mark_details = 'Дополнительный урон по выбранному существу, а так же <span class="buff">преимущество</span> в его поиске.';

export const hunters_mark_expanded = 'Вы выбираете существо, видимое в пределах дистанции, и объявляете его своей добычей. Пока заклинание активно, вы причиняете цели дополнительный урон 1d6 каждый раз, когда попадаете по ней атакой оружием, и вы совершаете с преимуществом проверки Мудрости (Внимательность) и Мудрость (Выживание), совершенные для ее поиска.<br/><br/>' + 
'Если хиты цели опускаются до 0, пока заклинание активно, вы можете в свой следующий ход бонусным действием выбрать целью новое существо.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 3 или 4 уровня , вы можете поддерживать концентрацию 8 часов. Если вы используете ячейку заклинания 5 уровня или выше, вы можете поддерживать концентрацию 24 часа.';

export const inflict_wounds = 'Нанесение ран';

export const inflict_wounds_details = 'Рукопашная атака проклятием.';

export const inflict_wounds_expanded = 'Совершите рукопашную атаку заклинанием по существу в пределах досягаемости. При попадании цель получает урон некротической энергией 3d10.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, урон увеличивается на 1d10 за каждый уровень ячейки выше первого.';

export const guiding_bolt = 'Направленный снаряд';

export const guiding_bolt_details = 'Атака вспышкой света. <span class="buff">Преимущество</span> на следующую атаку по той же цели.';

export const guiding_bolt_expanded = 'Вспышка света устремляется к выбранному вами существу в пределах дистанции. Совершите дальнобойную атаку заклинанием по цели. При попадании цель получает урон излучением 4d6, и следующий бросок атаки по цели, совершенный до конца вашего следующего хода, совершается с преимуществом, благодаря мистическому тусклому свету, остающемуся недолго на цели.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, урон увеличивается на 1d6 за каждый уровень ячейки выше первого.';

export const illusory_script = 'Невидимое письмо';

export const illusory_script_details = 'Магическая шифровка, которую могут прочесть только указанные существа.';

export const illusory_script_expanded = 'Вы пишете на пергаменте, бумаге или другом подходящем материале, и накрываете его иллюзией, существующей, пока активно заклинание. Для вас и всех существ, указанных вами при накладывании заклинания, письмена кажутся обычными, написанными вашей рукой, и передающими тот самый смысл, который вкладывали вы.Для всех остальных письмена кажутся написанными на неизвестном или магическом языке, который невозможно прочитать.<br/><br/>' + 
'В качестве альтернативы вы можете заставить письмена поменять смысл, или сделать так, чтобы они выглядели написанными другой рукой или на другом языке, но язык при этом должен быть тем, который вы знаете. Если заклинание рассеять, исчезает и исходное письмо и иллюзия. Существо с истинным зрением может читать скрытое послание.';

export const unseen_servant = 'Невидимый слуга';

export const unseen_servant_details = 
'Помощник, способный выполнять простые поручения.<br/>'+
'• Отдать команду занимает бонусное дейтсвие<br/>'+
'• Броня 10, Скорость 15ф, Здоровье 1, Сила 2<br/>'+
'• Не может атаковать';

export const unseen_servant_expanded = 'Это заклинание создает невидимую, бессознательную и бесформенную силу Среднего размера, выполняющую отдаваемые вами простые поручения. Слуга появляется в свободном пространстве на земле в пределах дистанции. У него КД 10, 1 HP, Сила 2, и он не может атаковать.<br/><br/>' + 
'Если его хиты опускаются до 0, заклинание оканчивается. Один раз в каждом своем ходу вы можете бонусным действием отдать команду слуге переместиться на 15 футов и совершить манипуляции с каким-нибудь предметом. Слуга может выполнять простые задачи, доступные человеку, такие как подношение предметов, чистка, починка и складывание одежды, разжигание костра, подача пищи и разливание вина.<br/><br/>' + 
'Получив команду, слуга начинает ее выполнять, стараясь изо всех сил, пока не выполнит, после чего начинает ждать вашу следующую команду. Если вы отдаете слуге поручение, из-за которого тот окажется дальше чем в 60 футах от вас, заклинание оканчивается.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на часть тетивы и кусочек дерева.';

export const detect_poison_and_disease = 'Обнаружение болезней и 🧪 Яда';

export const detect_poison_and_disease_details = 'Найти и распознать 🧪 Ядовитое существо или субстанцию.';

export const detect_poison_and_disease_expanded = 'Пока заклинание активно, вы можете ощущать присутствие и местонахождение ядов, ядовитых существ и болезней в пределах 30 футов от себя. Вы также распознаете вид яда, ядовитого существа или болезни.<br/><br/>' + 
'Заклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на лист тиса.';

export const detect_evil_and_good = 'Обнаружение добра и зла';

export const detect_evil_and_good_details = 'Найти и распознать аберрации, исчадия, небожителей, нежить, фей, элементалей или освященные/оскверненные предметы.';

export const detect_evil_and_good_expanded = 'Пока заклинание активно, вы знаете, есть ли в пределах 30 футов от вас аберрации, исчадия, небожители, нежить, феи или элементали, а также их местоположение. Кроме того, вы знаете, есть ли в пределах 30 футов от вас место или предмет, который был магически освящен или осквернен.<br/><br/>' + 
'Заклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли.';

export const detect_magic = 'Обнаружение магии';

export const detect_magic_details = 'Найти и распознать магию и существ/предметы, связанные с ней.';

export const detect_magic_expanded = 'Пока заклинание активно, вы чувствуете присутствие магии в пределах 30 футов. Если вы почувствовали за счет этого заклинания присутствие магии, вы можете действием увидеть слабую ауру вокруг видимого существа или предмета, несущего на себе магию, а также узнать школу этой магии, если она есть.<br/><br/>' + 
'Заклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли.';

export const burning_hands = 'Огненные ладони';

export const burning_hands_details = 'Столб пламени из ладоней, сжигающий все перед собой.';

export const burning_hands_expanded = 'Соединив ладони и растопырив пальцы веером, вы испускаете из них тонкие языки пламени. Все существа в пределах 15-футового конуса должны совершить спасброски Ловкости. Существо получает урон огнем 3d6 в случае провала и половину этого урона в случае успеха. Пламя поджигает все горючие предметы, никем не несомые и не носимые.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, урон увеличивается на 1d6 за каждый уровень ячейки выше первого.';

export const identify = 'Опознание';

export const identify_details = 'Узнать свойства, детали, состояние, способ ипользования предмета.';

export const identify_expanded = 'Вы выбираете один предмет, не переставая касаться его во время всего накладывания заклинания. Если это магический предмет, вы узнаете его свойства, способ их использования, требуется ли для использования настройка на него, и сколько осталось зарядов, если они есть. Вы узнаете, действуют ли в данный момент заклинания на этот предмет, и что это за заклинания. Если предмет был создан заклинанием, вы узнаете, что это было за заклинание. Если вы вместо этого во время накладывания заклинания касаетесь существа, вы узнаете, какие заклинания в данный момент действуют на него.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на перо совы.';

export const entangle = 'Опутывание';

export const entangle_details = 'Цепкие травы и плети, 🪢 Опутывающие всех в области, проваливших Испытание.';

export const entangle_expanded = 'Из точки в пределах дистанции на площади квадрата с длиной стороны в 20 футов вырастают цепкие травы и плети. Пока заклинание активно, эти растения превращают землю в труднопроходимую местность.Существа, находящиеся в этой области, когда вы накладываете заклинание, должны преуспеть в спасброске Силы, иначе они станут опутанными растениями до окончания действия заклинания.<br/><br/>' + 
'Опутанное растениями существо может действием совершать проверки Силы против Сл ваших заклинаний. В случае успеха оно освобождается. Когда заклинание оканчивается, вызванные растения увядают.';

export const ensnaring_strike = 'Опутывающий удар';

export const ensnaring_strike_details = 'Следующее ваше попадание вызвет 🪢 Опутывание цели шипами, если она провалила Испытание. Шипы наносят цели урон каждый ход.';

export const ensnaring_strike_expanded = 'Когда вы в следующий раз попадете по существу атакой оружием, пока заклинание активно, в точке удара появляется извивающаяся масса растений с шипами, и цель должна преуспеть в спасброске Силы, иначе она станет опутана магическими плетьми, пока заклинание активно.<br/><br/>' + 
'Будучи опутанной этим заклинанием, цель получает колющий урон 1d6 в начале каждого своего хода.Существа с размером Большое и еще больше совершают этот спасбросок с преимуществом. Если цель преуспевает в спасброске, плети усыхают.<br/><br/>' + 
'Опутанное существо или существо, способное коснуться его, может действием совершить проверку Силы против Сл ваших заклинаний. При успехе цель освобождается.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, урон увеличивается на 1d6 за каждый уровень ячейки выше первого.';

export const charm_person = 'Очаровывание';

export const charm_person_details = 'Очаровать гуманоида в пределах дистанции.';

export const charm_person_expanded = 'Вы пытаетесь очаровать гуманоида, которого видите в пределах дистанции. Он должен совершить спасбросок Мудрости, с преимуществом, если вы или ваши спутники сражаетесь с ним. Если он проваливает спасбросок, он очарован вами, пока заклинание активно или пока вы или ваши спутники не причините ему вред. Очарованное существо считает вас своим другом. Когда заклинание оканчивается, существо знает, что было очаровано вами.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше первого. Эти существа должны находиться в пределах 30 футов друг от друга , чтобы вы могли на них нацелиться.';

export const purify_food_and_drink = 'Очищение пищи и питья';

export const purify_food_and_drink_details = 'Избавить от ядов и болезней всю еду и питье в выбранной небольшой области.';

export const purify_food_and_drink_expanded = 'Вся немагическая еда и питье в пределах сферы с радиусом 5 футов с центром на точке, выбранной вами в пределах дистанции, очищается и избавляется от ядов и болезней.';

export const feather_fell = 'Падение перышком';

export const feather_fell_details = 'Предотвратить болезненное падение себя или союзников.';

export const feather_fell_expanded = 'Выберите до пяти падающих существ в пределах дистанции. До окончания действия заклинания их скорость падения уменьшается до 60 футов в раунд. Если такое существо приземлится до окончания заклинания, оно не получает урон от падения и может приземлиться на ноги, и тогда заклинание оканчивает действие на него.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на небольшое перо или кусочек пуха.';

export const searing_smite = 'Палящая кара';

export const searing_smite_details = 'Следующее ваше рукопашное попадание обожигает цель. Огонь наносит цели урон каждый ход, если она провалила Испытание.';

export const searing_smite_expanded = 'Когда вы в следующий раз попадете по существу рукопашной атакой оружием, пока заклинание активно, ваше оружие вспыхивает ярким белым светом, и атака причиняет цели дополнительный урон огнем 1d6 и поджигает ее.<br/><br/>'+
'Пока заклинание активно, цель в начале каждого своего хода должна совершать спасбросок Телосложения. При провале она получает урон огнем 1d6. При успехе заклинание заканчивается.<br/><br/>'+
'Если цель или существо, находящееся в пределах 5 футов от нее, потратит действие на тушение пламени, или если какой-то другой эффект потушит пламя (например, погружение в воду), заклинание тоже закончится.<br/><br/>'+
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, первичный дополнительный урон от атаки увеличивается на 1d6 за каждый уровень ячейки выше первого.';

export const find_familiar = 'Призыв фамильяра';

export const find_familiar_details = 'Фея/небожитель/исчадие помощник в виде небольшого животного.<br/>'+
'• Действует независимо, но всегда повинуется командам<br/>' +
'• Может общаться с вами телепатически (до 100ф)<br/>'+
'• Может делиться данными своих органов чувств<br/>'+
'• Можно спрятать в карманном измерении<br/>'+
'• В бою имеет отдельную инициативу и ход<br/>'+
'• Не может атаковвать, но может быть источником заклинаний';

export const find_familiar_expanded = 'Вы получаете в услужение фамильяра — духа, принимающего облик выбранного вами небольшого животного. Появившись в свободном пространстве в пределах дистанции, фамильяр приобретает характеристики выбранной формы, хотя он не зверь, а небожитель, фея или исчадие (на ваш выбор).<br/><br/>'+
'Ваш фамильяр действует независимо от вас, но всегда повинуется вашим командам. В сражении оно определяет свою инициативу и действует в свой ход. Фамильяр не может атаковать, но может совершать другие действия как обычно. Когда хиты фамильяра опускаются до 0, он исчезает, не оставляя физического тела. Он возвращается, когда вы используете это заклинание еще раз.<br/><br/>'+
'Пока фамильяр находится в пределах 100 футов, вы можете общаться с ним телепатически. Кроме того, вы можете действием начать смотреть глазами фамильяра и слушать его ушами до начала своего следующего хода, получая преимущество от особых чувств, которыми может обладать фамильяр. В это время для своих собственных чувств вы слепы и глухи. <br/><br/>'+
'Вы можете Действием временно отпустить своего фамильяра. Тот исчезает в карманном измерении, где будет ждать, пока вы его не призовете. Если фамильяр несет какие-то вещи, то они остаются на месте исчезновения, после его ухода в карманное измерение. Пока фамильяр временно отпущен, вы можете действием вернуть его в свободное пространство в пределах 30 футов от себя. В качестве альтернативы, вы можете отпустить его насовсем.<br/><br/>'+
'У вас не может быть больше одного фамильяра одновременно. Если вы накладываете это заклинание, уже имея фамильяра, вы заставляете принять его новый облик. Выберите один из описанных выше обликов. Ваш фамильяр становится этим существом.<br/><br/>'+
'Если вы накладываете заклинание с дистанцией «Касание», его может передать фамильяр, как если бы это он его накладывал. Ваш фамильяр должен при этом находиться в пределах 100 футов от вас, и он использует свою Реакцию, когда вы накладываете его. Если заклинание требует броска атаки, вы используете свой модификатор атаки.';

export const comprehend_languages = 'Понимание языков';

export const comprehend_languages_details = 'Распознание буквального смысла всего услышанного, независимо от языка';

export const comprehend_languages_expanded = 'Пока заклинание активно, вы понимаете буквальный смысл всех услышанных речей на любых языках. Вы также понимаете письмена на любых языках, но вы должны касаться поверхности, на которой записаны слова. Требуется примерно 1 минута для чтения одной страницы текста. Это заклинание не расшифровывает тайные послания в текстах и символы, такие как магические знаки, не являющиеся частью текста.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на щепотку сажи и соли.';

export const bane = 'Порча';

export const bane_details = 'Уменьшить броски атаки и Испытаний целей на 1d4';

export const bane_expanded = 'До трех существ в пределах дистанции, которых вы видите, должны совершить спасброски Харизмы. Пока заклинание активно, каждый раз, когда цель, провалившая этот спасбросок, совершает бросок атаки или спасбросок, она должна бросать d4 и вычитать выпавший результат из броска атаки или спасброска.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше первого.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на каплю крови.';

export const expeditious_retreat = 'Поспешное отступление';

export const expeditious_retreat_details = 'Возможность использовать Рывок бонусным действием';

export const expeditious_retreat_expanded = 'Это заклинание позволяет перемещаться с невероятной скоростью. Когда вы накладываете это заклинание, а также в последующие ходы, бонусным действием, пока активно заклинание, вы можете совершать действие Рывок.';

export const command = 'Приказ';

export const command_details = 'Засавить цель выполнить не вредяшую ей команду из одного слова на понятном ей языке. Например Брось, Падай, Подойди, Стой, Убегай.';

export const command_expanded = 'Вы произносите команду из одного слова существу, которое видите в пределах дистанции. Цель должна преуспеть в спасброске Мудрости, иначе в свой следующий ход будет исполнять эту команду. Заклинание не оказывает эффект, если цель — нежить, если цель не понимает ваш язык, или если ваша команда ему напрямую вредит. Ниже описаны самые типичные команды и их эффекты.<br/><br/>'+
'Вы можете отдавать и другие команды. В этом случае поведение цели определяет Мастер. Если цель не может выполнить вашу команду, заклинание оканчивается.<br/><br/>'+
'Брось. Цель роняет то, что держит, и оканчивает ход.<br/><br/>'+
'Падай. Цель падает ничком и оканчивает ход.<br/><br/>'+
'Подойди. Цель перемещается ближе к вам по кратчайшему и самому прямому маршруту, оканчивая ход, если оказывается в пределах 5 футов от вас.<br/><br/>'+
'Стой. Цель не перемещается и не совершает никаких действий. Летающее существо продолжает лететь, при условии, что может это делать. Если оно должно лететь, чтобы не упасть, то пролетает минимально необходимое расстояние.<br/><br/>'+
'Убегай. Цель тратит ход на то, что перемещается прочь от вас самым быстрым способом.<br/><br/>'+
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, вы можете воздействовать на одно дополнительное существо за каждый уровень ячейки выше первого. Существа должны находиться в пределах 30 футов друг от друга , чтобы стать целями.';

export const jump = 'Прыжок';

export const jump_details = 'Удлиннить прыжок цели в три раза.';

export const jump_expanded = 'Вы касаетесь существа. Пока заклинание активно, расстояние прыжка этого существа увеличивается в три раза.';

export const false_life = 'Псевдожизнь';

export const false_life_details = 'Дополнительные некроманские жизненные силы.';

export const false_life_expanded = 'Укрепив себя некромантским подобием жизни, вы получаете 1d4 + 4 временных хита на время длительности заклинания.<br/><br/>'+
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, вы получаете 5 дополнительных временных хитов за каждый уровень ячейки выше первого.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на небольшое количество алкоголя или дистиллированного спирта.';

export const arms_of_hadar = 'Руки Хадара';

export const arms_of_hadar_details = 'Поразить щупальцами темной энергии всех существ вблизи, и лишить реакции при провале Испытания.';

export const arms_of_hadar_expanded = 'Вы взываете к мощи Хадара, Темного Алкателя. Из вас вырываются щупальца из темной энергии, бьющие всех существ в пределах 10 футов. Все существа в этой области должны совершить спасбросок Силы. В случае провала цель получает урон некротической энергией 2d6 и в следующем ходу не может совершать реакции. В случае успеха существо получает половину урона, и других эффектов нет.<br/><br/>'+
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, урон увеличивается на 1d6 за каждый уровень ячейки выше первого.';

export const color_spray = 'Сверкающие брызги';

export const color_spray_details = 'Ослепить самых здоровых существ в области.';

export const color_spray_expanded = 'Из вашей руки вылетают яркие разноцветные лучи. Бросьте 6d10; результат покажет, сколько хитов существ попадает под эффект. Существа в 15 футовом конусе, исходящем от вас, попадают под эффект в порядке увеличения текущих хитов (игнорируя тех, кто без сознания и не может видеть).<br/><br/>'+
'Начиная с существа с наименьшим числом текущих хитов, все существа, попавшие под действие заклинания, становятся ослепленными до конца действия заклинания. Вычитайте из остатка хиты уже ослепленных существ и переходите к следующим. Хиты существа не должны превышать остаток, чтобы это существо попало под действие заклинания.<br/><br/>'+
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, бросайте дополнительно 2d10 за каждый уровень ячейки выше первого.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на щепотку порошка или песка, окрашенного в красный, желтый и синий цвет.';

export const hex = 'Сглаз';

export const hex_details = 'Дополнительный урон цели при попадани атакой.';

export const hex_expanded = 'Вы проклинаете существо, которое видите в пределах дистанции. Пока заклинание активно, вы причиняете цели урон некротической энергией 1d6каждый раз, когда попадаете по ней атакой. Кроме того, выберите одну характеристику, когда накладываете заклинание. Цель совершает с помехой проверки выбранной характеристики. Если хиты цели опускаются до 0, пока заклинание активно, вы можете в свой следующий ход бонусным действием проклясть новое существо. Снятие проклятья, наложенное на цель, оканчивает это заклинание преждевременно.<br/><br/>'+
'Если вы накладываете это заклинание, используя ячейку 3 или 4 уровня, вы можете поддерживать концентрацию на нем до 8 часов. Если вы используете ячейку заклинания 5 уровня или выше, вы можете поддерживать концентрацию на нем до 24 часов.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на окаменевший глаз тритона.';

export const alarm = 'Сигнализация';

export const alarm_details = 'Тревога, которая уведомляет вас мысленно или звуком о движении как минимум Крошечных объектов в выбранной области.';

export const alarm_expanded = 'Вы устанавливаете сигнализацию на случай вторжения. Выберите дверь, окно или область в пределах дистанции не больше куба с длиной ребра 20 футов. До окончания действия заклинания тревога уведомляет вас каждый раз, когда охраняемой области касается или входит в нее существо с размером не меньше Крошечного. При накладывании заклинания вы можете указать существ, которые не будут вызывать срабатывание тревоги. Вы также выбираете, мысленной будет тревога или слышимой.<br/><br/>'+
'Мысленная тревога предупреждает вас звоном в сознании, если вы находитесь в пределах 1 мили от охраняемой области. Этот звон пробуждает вас, если вы спите.<br/><br/>' + 
'Слышимая тревога издает звон колокольчика в течение 10 секунд в пределах 60 футов.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на колокольчик и серебряную проволочку.';

export const grease = 'Скольжение';

export const grease_details = 'Сделать небольшую область скользкой и жирной.';

export const grease_expanded = 'Скользкий жир покрывает пол в квадрате с длиной стороны 10 футов с центром на точке в пределах дистанции, делая эту местность труднопроходимой, пока заклинание активно. Когда жир появляется, все существа, стоящие в этой области, должны преуспеть в спасброске Ловкости, иначе они падают ничком.<br/><br/>'+
'Существа, входящие в эту область или оканчивающие там ход, тоже должны преуспеть в спасброске Ловкости, чтобы не упасть.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на кусок масла или свиного сала.';

export const longstrider = 'Скороход';

export const longstrider_details = 'Ускпорить существо на 10 футов.';

export const longstrider_expanded = 'Вы касаетесь существа. Пока заклинание активно, скорость существа увеличивается на 10 футов.<br/><br/>'+
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше первого.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на щепотку земли.';

export const create_or_destroy_water = 'Сотворение или уничтожение воды';

export const create_or_destroy_water_details = 'Cоздать или уничтожить воду в области.';

export const create_or_destroy_water_expanded = 'Вы либо создаете, либо уничтожаете воду.<br/><br/>'+
'Сотворение воды. Вы создаете до 10 галлонов (40 литров) чистой воды в пределах дистанции в открытом контейнере. В качестве альтернативы, вода выпадает дождем в кубе с длиной ребра 30 футов в пределах дальности, туша открытое пламя.<br/><br/>' + 
'Уничтожение воды. Вы уничтожаете до 10 галлонов (40 литров) воды в открытом контейнере в пределах дистанции. В качестве альтернативы, вы уничтожаете туман в кубе с длиной ребра 30 футов в пределах дистанции.<br/><br/>' + 
'На более высоких уровнях: Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, вы создаете или уничтожаете 10 дополнительных галлонов (40 литров) воды , и длина ребра куба увеличивается на 5 футов за каждый уровень ячейки выше первого.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на каплю воды, если вода создается, или несколько песчинок, если вода уничтожается.';

export const tensers_floating_disk = 'Парящий диск Тензера';

export const tensers_floating_disk_details = 'Cоздать небольшой диск из силового поля, следующий за вами и способный удерживать на себе до 250 кг.';

export const tensers_floating_disk_expanded = 'Это заклинание создает круглый горизонтальный диск из силового поля диаметром 3 фута и толщиной 1 дюйм (2,5 см.), парящий в 3 футах над полом в свободном пространстве на ваш выбор, видимом в пределах дистанции.<br/><br/>' + 
'Диск существует, пока заклинание активно, и может вынести на себе 500 фунтов. Если на него поместить больший вес, заклинание окончится, и все, что было на диске, падает на пол. Диск неподвижен, пока вы находитесь в пределах 20 футов от него. Если вы переместитесь от него на расстояние, превышающее 20 футов, диск следует за вами, оставаясь в пределах 20 футов. Он может перелетать по неровной поверхности, перемещаться по лестницам, склонам и подобным препятствиям, но не может пересекать перепады по высоте в 10 футов и более.<br/><br/>' + 
'Например, диск не сможет перелететь над 10-футовой ямой, и не сможет из нее выбраться, если будет создан на ее дне. Если вы переместитесь более чем на 100 футов от диска (например, если он из-за препятствия не сможет последовать за вами), заклинание оканчивается.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на каплю ртути.';

export const fog_cloud = 'Туманное облако';

export const fog_cloud_details = 'Cоздать сильно заслоненную местность в области.';

export const fog_cloud_expanded = 'Вы создаете сферу с радиусом 20 футов из тумана с центром на точке в пределах дистанции. Сфера обходит углы, и ее пространство — сильно заслоненная местность. Она существует до окончания действия заклинания, или пока ее не рассеет ветер (со скоростью как минимум 10 миль в час).<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, радиус тумана увеличивается на 20 футов за каждый уровень ячейки выше первого.';

export const sanctuary = 'Убежище';

export const sanctuary_details = 'Защитить цель от атак, накладывая на атакующих Испытание.';

export const sanctuary_expanded = 'Вы защищаете одно существо в пределах дистанции от атаки. Пока заклинание активно, все существа, нацеливающиеся на защищенное существо атаками или вредоносными заклинаниями, должны вначале совершить спасбросок Мудрости. При провале существо должно выбрать новую цель или потеряет атаку или заклинание.<br/><br/>' + 
'Это заклинание не защищает от эффектов, действующих на площадь, таких как взрыв огненного шара. Если защищенное существо совершает атаку, накладывает заклинание, оказывающее действие на враждебное существо или наносит урон другому существу, это заклинание оканчивается.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на маленькое серебряное зеркало.';

export const sleep = 'Усыпление';

export const sleep_details = 'Усыпить самых хилых существ в области.';

export const sleep_expanded = 'Это заклинание посылает существ в магический сон. Бросьте 5d8 этот результат будет количеством хитов существ, на которых это заклинание может подействовать. Существа в пределах 20 футов от точки, выбранной вами в пределах дистанции, попадают под действие в порядке увеличения их текущих хитов (игнорируя тех, что находятся без сознания). Начиная с существа с наименьшим количеством текущих хитов все существа, попадающие под действие этого заклинания, теряют сознание до окончания действия заклинания, пока не получат урон, или пока кто-нибудь другой не разбудит их, потратив действие на тряску или пощечину. Вычитайте хиты каждого существа из общей суммы, после чего переходите к следующему существу с наименьшим числом хитов.<br/><br/>' + 
'Для того чтобы существо попало под действие заклинания, нужно чтобы количество ее текущих хитов не превышало оставшуюся сумму. Нежить и существа, обладающие иммунитетом к очарованию, не попадают под действие этого заклинания.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, бросайте дополнительно 2d8 за каждый уровень ячейки выше первого.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на щепотку мелкого песка, лепестки розы или сверчка.';

export const chromatic_orb = 'Хроматический шар';

export const chromatic_orb_details = 'Атака снарядом урона на выбор.';

export const chromatic_orb_expanded = 'Вы бросаете 4-дюймовую (10-сантиметровую) сферу энергии в существо, которое видите в пределах дистанции. Выберите звук, кислоту, огонь, холод, электричество или яд при создании сферы, а затем совершите по цели дальнобойную атаку заклинанием. Если атака попадает, существо получает урон 3d8 выбранного вида.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 2 уровня или выше, урон увеличивается на 1d8 за каждый уровень ячейки выше первого.';

export const goodberry = 'Чудо-ягоды';

export const goodberry_details = 'Небольшие магические плоды, восстанавливающие здоровье.';

export const goodberry_expanded = 'В вашей руке появляются до десяти ягод, наполненных магией. Любое существо может действием съесть одну ягоду. Это восстанавливает 1 хит, и ягода настолько питательна, что насыщает существо на весь день. Ягоды теряют силу, если их не съесть через 24 часа после создания.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на ветку омелы.';

export const shield = 'Щит';

export const shield_details = 'Магический барьер, реактивно защищающий вас.';

export const shield_expanded = 'Невидимый барьер из магической силы появляется, защищая вас. Вы получаете до начала своего следующего хода бонус +5 к КД, в том числе и против вызвавшей срабатывание атаки, и вы не получаете урон от заклинания волшебная стрела.';

export const shield_of_faith = 'Щит веры';

export const shield_of_faith_details = 'Магический барьер, реактивно защищающий вас.';

export const shield_of_faith_expanded = 'Мерцающее поле появляется, окружая выбранное вами существо в пределах дистанции, даруя ему на время длительности бонус +2 к КД.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на небольшой пергамент со святыми письменами.';

export const pass_without_trace = 'Бесследное передвижение';

export const pass_without_trace_details = 'Временно улучшить Скрытность для себя и всех вокруг.';

export const pass_without_trace_expanded = 'От вас начинает исходить покров теней и тишины, скрывающий вас и ваших спутников от обнаружения. Пока заклинание активно, все существа, выбранные вами в пределах 30 футов (включая вас) получают бонус +10 к проверкам Ловкости (Скрытность), и их нельзя выследить без помощи магии. Существо, получившее этот бонус, не оставляет за собой следов.';

export const spiritual_weapon = 'Духовное оружие';

export const spiritual_weapon_details = 'Создать парящее призрачное оружие любой формы, способное передвигаться со скоростью 20ф.';

export const spiritual_weapon_expanded = 'Вы создаете в пределах дистанции парящее призрачное оружие, существующее, пока заклинание активно, или пока вы не накладываете это заклинание еще раз.<br/><br/>' + 
'Когда вы накладываете это заклинание, вы можете совершить рукопашную атаку заклинанием по существу, находящемуся в пределах 5 футов от оружия. При попадании цель получает урон силовым полем, равный 1d8 + модификатор вашей базовой характеристики.<br/><br/>' + 
'Вы можете бонусным действием в свой ход переместить оружие на расстояние до 20 футов и повторить атаку по существу, находящемуся в пределах 5 футов от него.<br/><br/>' + 
'Оружие может быть любой формы. Жрецы божеств, связанных с конкретным оружием (святой Катберт известен своей булавой, а Тор — молотом), создают эффект в виде именно такого оружия.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, урон увеличивается на 1d8 за каждые две ячейки выше второго.';

export const continual_flame = 'Непрерывный огонь';

export const continual_flame_details = 'Создать бесконечное пламя из предмета.';

export const continual_flame_expanded = 'Из предмета, которого вы касаетесь, исходит пламя, эквивалентное по яркости пламени факела. Эффект выглядит как обычное пламя, но не создает тепла и не использует кислород. Вечный огонь можно накрыть или спрятать, но не потушить.';

export const see_invisibility = 'Видение невидимого';

export const see_invisibility_details = 'Увидеть невидимых существ и предметы, а так же существ из Эфирного плана.';

export const see_invisibility_expanded = 'Пока заклинание активно, вы видите невидимых существ и предметы, как если бы они были видимы, и ваше зрение простирается на Эфирный План. Эфирные существа и предметы выглядят призрачными и полупрозрачными.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на щепотку талька и толченого серебра.';

export const suggestion = 'Внушение';

export const suggestion_details = 'Короткое, звучащее разумным, указание понимающему вас существу, которому оно должно последовать при провале Испытания.';

export const suggestion_expanded = 'Вы внушаете определенный курс действий (ограниченный одной-двумя фразами) существу, видимому в пределах дистанции, способному слышать и понимать вас. Существа, которые не могут быть очарованы, обладают иммунитетом к этому эффекту. Внушение должно быть сформировано так, чтобы действие звучало разумным. Просьбы ударить себя мечом, броситься на копье, сжечь себя, или как-то иначе причинить себе вред оканчивают заклинание.<br/><br/>' + 
'Цель должна совершить спасбросок Мудрости. При провале она следует заданному курсу действий. Внушенные действия могут продолжаться всю длительность заклинания. Если внушенную деятельность можно выполнить за меньший срок, заклинание оканчивается, когда субъект оканчивает порученную задачу.<br/><br/>' + 
'Вы можете также указать условие, которое запустит особое действие во время действия заклинания. Например, вы можете внушить рыцарю, чтобы он отдал своего боевого коня первому встреченному нищему. Если до окончания действия заклинания условие не будет выполнено, указание не совершается. Если вы или кто-то из ваших спутников причиняете урон цели, заклинание оканчивается.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на язык змеи и либо кусочек медовых сот, либо каплю сладкого масла.';

export const magic_mouth = 'Волшебные уста';

export const magic_mouth_details = 'Надиктовать сообщение, внедрить в предмет, и обозначить условие воспроизведения в пределах области от предмета.';

export const magic_mouth_expanded = 'Вы внушаете определенный курс действий (ограниченный одной-двумя фразами) существу, видимому в пределах дистанции, способному слышать и понимать вас. Существа, которые не могут быть очарованы, обладают иммунитетом к этому эффекту. Внушение должно быть сформировано так, чтобы действие звучало разумным. Просьбы ударить себя мечом, броситься на копье, сжечь себя, или как-то иначе причинить себе вред оканчивают заклинание.<br/><br/>' + 
'Цель должна совершить спасбросок Мудрости. При провале она следует заданному курсу действий. Внушенные действия могут продолжаться всю длительность заклинания. Если внушенную деятельность можно выполнить за меньший срок, заклинание оканчивается, когда субъект оканчивает порученную задачу.<br/><br/>' + 
'Вы можете также указать условие, которое запустит особое действие во время действия заклинания. Например, вы можете внушить рыцарю, чтобы он отдал своего боевого коня первому встреченному нищему. Если до окончания действия заклинания условие не будет выполнено, указание не совершается. Если вы или кто-то из ваших спутников причиняете урон цели, заклинание оканчивается.';

export const arcane_lock = 'Волшебный замок';

export const arcane_lock_details = 'Запереть что либо и обозначить условие в пределах области от предмета, для открытия на 1 минуту.';

export const arcane_lock_expanded = 'Вы касаетесь закрытой двери, окна, ворот, сундука или другого входа, и он становится запертым. Вы и указанные при накладывании этого заклинания существа можете открывать предмет как обычно. Вы можете также установить пароль, произношение которого в пределах 5 футов от предмета подавляет заклинание на 1 минуту. В противном случае предмет не открывается, пока его не сломают, или пока заклинание не рассеют или не подавят. Накладывание открывания на предмет подавляет волшебный замок на 10 минут.<br/><br/>' + 
'Находящийся под действием этого заклинания предмет гораздо сложнее взломать и открыть силой; Сл выламывания и взлома замков увеличивается на 10.';

export const phantasmal_force = 'Воображаемая сила';

export const phantasmal_force_details = 'Иллюзия, которая провалившей Испытание существу кажется настолько реалистичной, что даже может наносить урон.';

export const phantasmal_force_expanded = 'Вы создаете иллюзию в сознании существа, видимого в пределах дистанции. Цель должна совершить спасбросок Интеллекта. При провале вы создаете воображаемый предмет, существо или другое видимое явление на свой выбор, помещающееся в куб с длиной ребра 10 футов, и воспринимаемое только целью, пока действует заклинание.<br/><br/>' + 
'Иллюзия включает звуки, температуру и прочие раздражители, очевидные только для этого же существа. Цель может действием исследовать иллюзию проверкой Интеллекта (Анализ) против Сл ваших заклинаний. Если проверка была успешной, цель понимает, что перед ней иллюзия, и заклинание оканчивается.<br/><br/>' + 
'Пока цель находится под действием этого заклинания, она считает иллюзию настоящей. Она сама придумывает объяснения нелогичности взаимодействия с иллюзией. Например, попытавшись пройти по вымышленному мосту над провалом, она упадет вниз. Если цель выживет, она все равно будет считать, что мост существует, а пройти ей помешало что-то другое — ее толкнули, она поскользнулась, или ее сбил сильный порыв ветра.<br/><br/>' + 
'Цель настолько уверена в существовании иллюзии, что даже будет получать от нее урон. Иллюзия в форме существа может атаковать цель. Иллюзия, выглядящая как огонь, бассейн с кислотой или лава, могут сжечь цель. Каждый раунд в ваш ход иллюзия может причинить цели урон психической энергией 1d6, если та находится в области иллюзии или в пределах 5 футов от иллюзии существа или опасности, способной причинять урон, например, атаковав. Цель воспринимает урон того вида, что соответствует цели. Это заклинание не оказывает никакого эффекта на нежить и конструктов.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на кусок овечьей шерсти.';

export const augury = 'Гадание';

export const augury_details = 'Проверка последствий своего плана действий на ближайшие 30 мин.';

export const augury_expanded = 'Подбрасывая инкрустированные камнями палочки, драконьи кости, раскладывая карты или используя другие инструменты для ворожбы, вы получаете знамение от иномировой сущности о результатах особого действия, которое вы планируете совершить в течение следующих 30 минут. Мастер выбирает одно из следующих возможных знамений:<br/><br/>' + 
'• Благо, для хороших результатов<br/>'+
'• Горе, для плохих результатов<br/>'+
'• Благо и горе, для результатов, одновременно хороших и плохих<br/>'+
'• Ничто, для результатов, которые и не хорошие и не плохие<br/><br/>'+
'Заклинание не принимает в расчет обстоятельства, способные изменить исход, такие как накладывание дополнительных заклинаний или потерю или обретение спутников.<br/><br/>' + 
'Если вы накладываете это заклинание несколько раз до завершения продолжительного отдыха, существует накопительный шанс 25 процентов за каждое использование, начиная со второго, что вы получите случайный ответ. Мастер совершает этот бросок скрытно.';

export const blindness_deafness = 'Глухота или слепота';

export const blindness_deafness_details = 'Ослепить или оглушить цель, провалившую Испытание.';

export const blindness_deafness_expanded = 'Вы можете ослепить врага или сделать его глухим. Выберите одно существо, которое видите в пределах дистанции, которое тут же совершает спасбросок Телосложения. В случае провала цель становится на время действия заклинания ослепшей или оглохшей (на ваш выбор). В конце каждого своего хода цель может совершать спасбросок Телосложения. В случае успеха заклинание оканчивается.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше второго.';

export const flame_blade = 'Горящий клинок';

export const flame_blade_details = 'Создать светящийся огненный скимитар.';

export const flame_blade_expanded = 'Вы создаете горящий клинок в свободной руке. Этот клинок похож размерами и формой на скимитар, и он существует, пока заклинание активно. Горящий клинок испускает яркий свет в пределах 10 футов и тусклый свет в пределах еще 10 футов. Вы можете действием совершить рукопашную атаку заклинанием. При попадании цель получает урон огнем 3d6. Если вы выпустите клинок из рук, он исчезает, но вы можете вернуть его в руку бонусным действием.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 4 уровня или выше, урон увеличивается на 1d6 за каждые два уровня ячейки выше 2.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на лист сумаха.';

export const shatter = 'Дребезги';

export const shatter_details = 'Ударить звуковой волной по области.';

export const shatter_expanded = 'Громкий звонкий звук исходит из выбранной вами точки в пределах дистанции. Все существа в сфере с радиусом 10 футов с центром на этой точке должны совершить спасбросок Телосложения. При провале существо получает урон звуком 3d8, или половину этого урона при успехе. Существа, изготовленные из неорганической материи, такой как камень, кристалл или металл, совершают этот спасбросок с помехой. Немагические предметы, которые не несут и не носят, тоже получают урон, если находятся в области заклинания.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, урон увеличивается на 1d8 за каждый уровень ячейки выше второго.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на кусочек слюды.';

export const barkskin = 'Дубовая кора';

export const barkskin_details = 'Ударить звуковой волной по области.';

export const barkskin_expanded = 'Вы касаетесь согласного существа. Пока заклинание активно, кожа цели становится грубой и похожей внешне на кору дуба, а КД не может быть ниже 16, вне зависимости от надетых доспехов.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на пригоршню дубовой коры.';

export const cordon_of_arrows = 'Завеса стрел';

export const cordon_of_arrows_details = 'Защитить выбранную область зачарованными снарядами.';

export const cordon_of_arrows_expanded = 'Вы втыкаете четыре немагических боеприпаса — стрелы или арбалетные болты — в землю в пределах дистанции и накладываете на них заклинание, защищающее область. Пока заклинание активно, каждый раз, когда другое существо кроме вас впервые за ход оказывается в пределах 30 футов от боеприпасов или оканчивает там ход, один боеприпас вылетает и атакует его.<br/><br/>' + 
'Существо должно преуспеть в спасброске Ловкости, иначе оно получит колющий урон 1d6. Боеприпас при этом уничтожается. Заклинание заканчивается, когда кончаются боеприпасы. Накладывая это заклинание, вы можете указать любых существ, которых это заклинание будет игнорировать.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, количество боеприпасов увеличивается на два за каждый уровень ячейки выше второго.';

export const protection_from_poison = 'Защита от яда';

export const protection_from_poison_details = 'Нейтрализовать один яд и дать <span class="buff">преимущество</span> от отравленного состояния.';

export const protection_from_poison_expanded = 'Вы касаетесь существа. Если оно отравлено, вы нейтрализуете яд. Если на цель действуют несколько ядов, вы нейтрализуете тот, о котором знаете, либо же один случайным образом выбранный яд.<br/><br/>' + 
'Пока заклинание активно, цель совершает с преимуществом спасброски от отравленного состояния и получает сопротивление к урону ядом.';

export const branding_smite = 'Клеймящая кара';

export const branding_smite_details = 'При следующем попадании атакой ближним оружием, нанести цели дополнительный урон и сделать ее видимой.';

export const branding_smite_expanded = 'Когда вы в следующий раз попадете по существу атакой рукопашным оружием, пока заклинание активно, ваше оружие испускает астральное сияние. Атака причиняет цели дополнительный урон излучением 2d6. Цель становится видимой, если была невидима, начинает испускать тусклый свет в пределах 5 футов, и не может стать невидимой, пока активно это заклинание.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, дополнительный урон увеличивается на 1d6 за каждый уровень ячейки выше второй.';

export const crown_of_madness = 'Корона безумия';

export const crown_of_madness_details = 'Заставить цель. провалившую Испытание, атаковать кого скажете.';

export const crown_of_madness_expanded = 'Один гуманоид на ваш выбор, видимый вами в пределах дистанции должен преуспеть в спасброске Мудрости, иначе он станет очарованным вами на время действия заклинания. Пока цель очарована таким способом, на ее голове появляется изогнутая железная корона, а в глазах светится безумие. Очарованная цель должна в каждый свой ход перед перемещением совершать Действием рукопашную атаку по любому существу кроме себя, которое вы мысленно выбираете.<br/><br/>' + 
'Цель может действовать в свой ход как обычно, если вы не выбрали существо или в пределах его досягаемости нет других существ. В последующие ходы вы должны Действием поддерживать контроль над целью, иначе заклинание оканчивается. Кроме того, цель в конце каждого своего хода может совершать спасброски Мудрости. В случае успеха заклинание оканчивается.';

export const levitate = 'Левитация';

export const levitate_details = 'Заставить цель до 500ф, провалившую Испытание, оторваться от земли и парить со скоростью 20ф.';

export const levitate_expanded = 'Одно выбранное вами существо или незакрепленный предмет, видимые в пределах дистанции, поднимается вертикально на расстояние до 20 футов, и остается висеть там на время действия заклинания. Заклинание может заставить левитировать цель, весящую до 500 фунтов. Несогласное существо, преуспевшее в спасброске Телосложения, не попадает под действие этого заклинания.<br/><br/>' + 
'Цель может перемещаться только отталкиваясь от твердых предметов и поверхностей (таких как стены и потолок), а также подтягиваясь за них, что позволяет перемещаться так, как если бы они лазали. В свой ход вы можете изменить высоту цели на 20 футов в любом направлении. Если целью являетесь вы сами, вы можете частью перемещения двигаться вверх или вниз. В противном случае, вы можете действием переместить цель, которая должна оставаться при этом в пределах досягаемости заклинания.<br/><br/>' + 
'Когда заклинание оканчивается, если цель все еще находится в воздухе, она плавно опускается на землю.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на маленькую кожаную петлю, либо кусочек золотой проволоки, согнутый в форме кубка с длинной ножкой.';

export const moonbeam = 'Лунный луч';

export const moonbeam_details = 'Призвать бледный луч высотой 40ф, передвигающийся со сокростью 60ф и наносящий урон.';

export const moonbeam_expanded = 'Бледный серебристый луч сияет в цилиндре с радиусом 5 футов и высотой 40 футов с центром на точке в пределах дистанции. Пока заклинание активно, цилиндр освещен тусклым светом. Когда существо впервые за ход входит в область заклинания или начинает там ход, оно окутывается призрачным пламенем, причиняющим настоящую боль, и должно совершить спасбросок Телосложения. Оно получает урон излучением 2d10 при провале или половину этого урона при успехе.<br/><br/>' + 
'Перевертыши совершают спасбросок с помехой. При провале они мгновенно принимают свой истинный облик, и не могут принимать другие формы, пока не выйдут из света от заклинания.<br/><br/>' + 
'В каждый последующий после накладывания заклинания ход вы можете действием перемещать луч на 60 футов в любом направлении.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, урон увеличивается на 1d10 за каждый уровень ячейки выше второго.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на несколько семечек лунносемянника и кусочек опалесцирующего полевого шпата.';

export const ray_of_enfeeblement = 'Луч слабости';

export const ray_of_enfeeblement_details = 'Черный луч, заставляющий цель наносить только половину урона оружием, использующим Силу.';

export const ray_of_enfeeblement_expanded = 'Черный луч вылетает из вашего пальца к существу, находящемуся в пределах дистанции. Совершите по цели дальнобойную атаку заклинанием.<br/><br/>' + 
'При попадании цель до конца действия заклинания причиняет только половину урона атаками оружием, использующими Силу. В конце каждого своего хода цель может совершать спасбросок Телосложения от этого заклинания. При успехе заклинание оканчивается.';

export const magic_weapon = 'Магическое оружие';

export const magic_weapon_details = 'Сделать оружие магическим и добавить бонус к меткости и урону.';

export const magic_weapon_expanded = 'Вы касаетесь немагического оружия. Пока заклинание активно, это оружие становится магическим оружием с бонусом +1 к броскам атаки и урона.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 4 уровня или выше, бонус увеличивается до +2. Если вы используете ячейку заклинания 6 уровня или выше, бонус увеличивается до +3.';

export const lesser_restoration = 'Малое восстановление';

export const lesser_restoration_details = 'Вылечить один недуг у цели.';

export const lesser_restoration_expanded = 'Вы касаетесь существа и можете окончить одну болезнь или одно состояние, в котором оно находится. Этим состоянием может быть глухота, отравление, паралич или слепота.';

export const melfs_acid_arrow = 'Мельфова кислотная стрела';

export const melfs_acid_arrow_details = 'Выстрел стрелой Кислоты, наносящей в следующем ходу дополнителный урон на 2d4 меньше основного.';

export const melfs_acid_arrow_expanded = 'К цели, находящейся в пределах дистанции, устремляется мерцающая зеленая стрела, разлетающаяся брызгами кислоты. Совершите по цели дальнобойную атаку заклинанием. При попадании цель получает единовременно урон кислотой 4d4 и урон кислотой 2d4 в конце своего следующего хода. При промахе стрела немного задевает цель, причиняет половину единовременного урона и в конце следующего хода цель урона не получает.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, урон (и единовременный и последующий) увеличивается на 1d4 за каждый уровень ячейки выше второго.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на порошок из листьев ревеня и желудок гадюки.';

export const prayer_of_healing = 'Молебен лечения';

export const prayer_of_healing_details = 'Ритуал коллективного лечения';

export const prayer_of_healing_expanded = 'Каждое из шести существ на ваш выбор, видимых в пределах дистанции, восстанавливает количество хитов, равное 2d8 + модификатор вашей базовой характеристики. Это заклинание не оказывает никакого эффекта на нежить и конструктов.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, лечение увеличивается на 1d8 за каждый уровень ячейки выше второго.';

export const invisibility = 'Невидимость';

export const invisibility_details = 'Сделать цель невидимой.';

export const invisibility_expanded = 'Существо, которого вы касаетесь, становится невидимым до окончания действия заклинания. Все, что цель несет или носит, становится невидимым, пока остается у нее. Заклинание оканчивается на цели, если она совершает атаку или накладывает заклинание.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше второго.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на ресницу в смоле.';

export const gentle_repose = 'Нетленные останки';

export const gentle_repose_details = 'Остановить разложение трупа.';

export const gentle_repose_expanded = 'Вы касаетесь трупа или других останков. Пока заклинание активно, цель защищена от разложения и не может стать нежитью.<br/><br/>' + 
'Это заклинание также увеличивает ограничение по времени, в течение которого труп можно воскресить, так как дни, проведенные под воздействием этого заклинания, не учитываются при подсчете времени со дня смерти для таких заклинаний как оживление.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на щепотку соли и по одной медной монетке на каждый глаз трупа, которые должны оставаться там все время, пока активно заклинание.';

export const nystuls_magic_aura = 'Нистулова ложная магия';

export const nystuls_magic_aura_details = 'Подменить информацию о предмете для обнаруживающих заклинаний.';

export const nystuls_magic_aura_expanded = 'Вы помещаете иллюзию на существо или предмет, которого касаетесь, чтобы заклинания школы Прорицания получали о нем ложную информацию. Целью может быть согласное существо или предмет, не несомый и не носимый другим существом. При накладывании этого заклинания выберите один из описанных ниже эффектов или сразу оба. Эффект длится, пока активно заклинание. Если вы накладываете это заклинание на одно и то же существо или предмет каждый день в течение 30 дней, используя один и тот же эффект, иллюзия начинает длиться, пока не будет рассеяна.<br/><br/>' + 
'Ложная аура. Вы меняете то, как цель представляется для заклинаний и магических эффектов, таких как обнаружение магии, сканирующих магическую ауру. Вы можете немагический предмет заставить выглядеть магическим, магический предмет заставить выглядеть немагическим, или изменить магическую ауру предмета, чтобы казалось, что находящаяся в нем магия принадлежит другой школе магии, выбранной вами. Если вы использовали этот эффект на предмете, можете сделать так, что новая магия будет сразу видна существу, держащему его в руках.<br/><br/>' + 
'Маскировка. Вы меняете то, как цель представляется для заклинаний и магических эффектов, определяющих вид существ, таких как Божественное чувство паладина и триггер заклинания Знак. Вы выбираете вид существа, и все заклинания и магические эффекты будут считать, что цель принадлежит этому виду или имеет это мировоззрение.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на небольшой лоскут шелка.';

export const cloud_of_daggers = 'Облако кинжалов';

export const cloud_of_daggers_details = 'Создать небольшую область крутящимися кинжалами, наносящими урон всем кто в нее войдет.';

export const cloud_of_daggers_expanded = 'Вы заполняете воздух крутящимися кинжалами в кубе с длиной ребра 5 футов, с центром на точке, выбранной вами в пределах дистанции. Существо получает рубящий урон 4d4, когда впервые за ход входит в область заклинания или начинает там ход.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, урон увеличивается на 2d4 за каждый уровень ячейки выше второго.<br/><br/>' + 
'Фокус для создания заклинания можно заменить на осколок стекла.';

export const zone_of_truth = 'Область истины';

export const zone_of_truth_details = 'Создать небольшую область, где все провалившие Испытание не могут лгать.';

export const zone_of_truth_expanded = 'Вы создаете магическую зону, защищающую от обмана в сфере с радиусом 15 футов с центром на точке, выбранной вами в пределах дистанции. Пока заклинание активно, существо, впервые за ход входящее в область этого заклинания или начинающее в ней ход, должно совершить спасбросок Харизмы. При провале существо не может умышленно лгать, находясь в указанном радиусе. Вы знаете, какие существа прошли спасбросок, а какие провалили.<br/><br/>' + 
'Попавшее под действие заклинания существо знает о заклинании, и потому может избегать отвечать на вопросы, на которые оно предпочло бы солгать. Такие существа могут давать уклончивые ответы, пока принуждены говорить правду.';

export const detect_thoughts = 'Обнаружение мыслей';

export const detect_thoughts_details = 'Проникнуть в мысли разумного существа. Пока заклинание активно, можно погрузиться глубже, если существо провалит Испытание, или поменять существо.';

export const detect_thoughts_expanded = 'Пока заклинание активно, вы можете читать мысли некоторых существ. Если вы сотворили это заклинание, и в свой ход совершаете действие, вы можете сосредоточиться на одном существе, которое видите в пределах 30 футов. Если у выбранного существа Интеллект равен 3 или ниже, или если оно не может говорить ни на одном языке, оно не попадает под действие заклинания.<br/><br/>' +
'Вначале вы знаете поверхностные мысли существа — то, что находится в его сознании на текущий момент. Вы можете действием либо перенести внимание на мысли другого существа, либо попытаться углубиться в мысли текущего существа.<br/><br/>' +  
'Если вы погружаетесь глубже, цель должна совершить спасбросок Мудрости. В случае провала вы получаете понимание ее мыслей (если есть), ее эмоционального состояния, и того, что ее больше всего заботит (а также то, что она любит и ненавидит). Если существо преуспеет, заклинание оканчивается. В любом случае, цель знает, что вы прощупывали ее сознание, и если вы не перевели внимание на мысли другого существа, предыдущее существо может в свой ход Действием совершить проверку Интеллекта, противопоставленную вашей проверке Интеллекта; в случае успеха заклинание оканчивается.<br/><br/>' +  
'Вопросы, задаваемые устно цели, влияют на ход ее мыслей, поэтому это заклинание чрезвычайно эффективно во время допросов. Вы можете также использовать это заклинание для обнаружения присутствия мыслящих существ, которых вы не видите.<br/><br/>' +  
'Когда вы накладываете это заклинание, или позже, пока оно активно, потратив действие, вы можете поискать мысли существ в пределах 30 футов.<br/><br/>' + 
'Заклинание проницает большую часть барьеров, но блокируется 2 футами камня, 2 дюймами обычного металла или тонким листом свинца. Вы не можете обнаружить существ с Интеллектом 3 и ниже, а также тех, кто не говорят ни на одном языке. Обнаружив таким методом присутствие существа, вы можете до окончания действия заклинания читать его мысли, как описано выше, даже если вы его не видите, но оно должно находиться в пределах дистанции.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на медную монетку.';

export const knock = 'Открывание';

export const knock_details = 'Отпереть один любой замок. Вызывает громкий звук, слышный в большой области.';

export const knock_expanded = 'Выберите предмет, видимый в пределах дистанции. Это может быть дверь, ящик, сундук, кандалы, навесной замок, или другой предмет, содержащий обычное или магическое средство, предотвращающее доступ. Цель, запертая обычным замком, заклинившая или запертая на засов, становится незапертой, незаклинившей, а засовы сами открываются. Если на предмете было несколько замков, открывается только один из них.<br/><br/>' +
'Если вы выбрали цель, запертую заклинанием Волшебный замок, это заклинание подавляется на 10 минут, во время которых цель может открываться и закрываться как обычно.<br/><br/>' +   
'Когда вы накладываете это заклинание, от цели исходит громкий стук, слышимый с расстояния в 300 футов.';

export const mirror_image = 'Отражения';

export const mirror_image_details = 'Создать три ваших иллюзорных копии.';

export const mirror_image_expanded = 'В вашем пространстве появляются три ваших иллюзорных копии. Пока заклинание активно, копии перемещаются вместе с вами и подражают вашим действиям, двигаясь так, что невозможно понять, кто из вас настоящий. Вы можете Действием распустить свои копии. Каждый раз, когда существо нацеливается на вас атакой, пока заклинание активно, бросайте d20, чтобы определить, не попала ли атака вместо вас по одной из ваших копий. Если у вас три копии, вы должны выбросить «6» или больше, чтобы сделать целью копию. Если копий две, выбросить нужно «8» или больше. Если копия одна, вы должны выбросить «11» или больше.<br/><br/>' +
'КД копии равен 10 + ваш модификатор Ловкости.<br/><br/>' +   
'Если атака попала по копии, она уничтожается. Копию может уничтожить только атака, попавшая по ней. Она игнорирует остальной урон и эффекты. Заклинание оканчивается, если все три копии будут уничтожены.<br/><br/>' +   
'Существо не попадает под действие этого заклинания, если не может видеть, если полагается на другие чувства кроме зрения, например, на слепое зрение, или если может видеть сквозь иллюзию, например, при помощи истинного зрения.';

export const warding_bond = 'Охраняющая связь';

export const warding_bond_details = 'Дать цели бонус к Броне и Испытаниям. Получать такой же урон, как и цель.';

export const warding_bond_expanded = 'Это заклинание защищает согласное существо, которого вы касаетесь, и создает мистическую связь между вами. Пока цель находится в пределах 60 футов от вас, она получает бонус +1 к КД и спасброскам, а также сопротивление ко всем видам урона.<br/><br/>' +
'Кроме того, каждый раз, когда она получает урон, вы получаете такое же количество урона. Это заклинание оканчивается, если ваши хиты опускаются до 0 или если расстояние между вами и целью становится больше 60 футов.<br/><br/>' +   
'Оно также заканчивается, если это заклинание наложить повторно на одно из связанных существ. Вы также можете окончить это заклинание Действием.';

export const scorching_ray = 'Палящие лучи';

export const scorching_ray_details = 'Выпустить огненные лучи по целям.';

export const scorching_ray_expanded = 'Вы создаете три огненных луча и направляете их на целей, находящихся в пределах дистанции. Это может быть одна или несколько целей. Для каждого луча совершите дальнобойную атаку заклинанием. При попадании цель получает урон огнем 2d6.<br/><br/>' +
'Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, вы создаете один дополнительный луч за каждый уровень ячейки выше второго.';

export const spider_climb = 'Паучье лазание';

export const spider_climb_details = 'Возможность цели ходить по стенам и потолку, оставляя руки свободными.';

export const spider_climb_expanded = 'Пока заклинание активно, одно согласное существо, которого вы касаетесь, получает возможность перемещаться вверх, вниз и вдоль вертикальных поверхностей, а также по потолкам, оставляя руки свободными. Цель также получает скорость лазания, равную своей скорости ходьбы<br/><br/>' +  
'Фокус для создания заклинания можно заменить на каплю битума и паука.';

export const web = 'Паутина';

export const web_details = 'Покрыть опутывающей паутиной область и всех существ в ней, проваливших Испытание. Паутина легко воспламеняется.';

export const web_expanded = 'Вы создаете массу густой и клейкой паутины в точке на ваш выбор в пределах дистанции. Паутина заполняет куб с длиной ребра 20 футов на время длительности заклинания. Паутина является труднопроходимой местностью и слабо заслоняет местность.<br/><br/>' +  
'Если паутина не прикована к двум прочным структурам (таким как стены или деревья) и не разложена по полу, стене или потолку, созданная паутина опадает сама, и заклинание оканчивается в начале вашего следующего хода. Паутина, разложенная по плоской поверхности, обладает толщиной 5 футов.<br/><br/>' +  

'Все существа, начинающие ход в паутине, или входящие в нее в свой ход, должны совершать спасбросок Ловкости. При провале существо становится опутанным, пока остается в паутине, или пока не вырвется.<br/><br/>' +  

'Существо, опутанное паутиной, может действием совершить проверку Силы против Сл ваших заклинаний. В случае успеха оно перестает быть опутанным.<br/><br/>' +  

'Паутина огнеопасна. Любой 5-футовый куб паутины, соприкоснувшийся с огнем, сгорает за 1 раунд, причиняя урон огнем 2d4 всем существам, начинающим ход в огне.<br/><br/>' +  

'Фокус для создания заклинания можно заменить на каплю битума и паука.';

export const aid = 'Помощь';

export const aid_details = 'Подлечить и увеличить максимальное HP трем целям.';

export const aid_expanded = 'Ваше заклинание наделяет союзников стойкостью и решимостью. Выберите до трех существ в пределах дистанции. На время длительности максимум хитов и текущие хиты всех целей увеличиваются на 5.<br/><br/>' +  
'Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, хиты целей увеличиваются еще на 5 за каждый уровень ячейки выше второго.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на полоску белой ткани.';

export const locate_animals_or_plants = 'Поиск животного или растения';

export const locate_animals_or_plants_details = 'Найти определенный вид растения или животного в области.';

export const locate_animals_or_plants_expanded = 'Назовите определенный вид зверя или растения. Сконцентрировавшись на голосе природы в окружении, вы узнаете направление и расстояние до ближайшего существа или растения этого вида в пределах 5 миль, если они вообще есть.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на кусочек меха ищейки.';

export const find_traps = 'Поиск ловушек';

export const find_traps_details = 'Найти ловушки любого характера в области вокруг себя.';

export const find_traps_expanded = 'Вы чувствуете присутствие любых ловушек в пределах дистанции, находящихся в пределах линии обзора. Для этого заклинания ловушкой считается все, что причиняет неожиданный эффект, считающийся для вас вредным или нежелательным, и специально подготовленный таким своим создателем.<br/><br/>' +  
'Таким образом, это заклинание почувствует область, защищенную заклинанием сигнал тревоги, охранные руны, или механической ловушкой, но не распознает ветхий пол, неустойчивый потолок, или промоину в земле. Это заклинание просто дает знать, что ловушка присутствует. Вы не узнаете местоположение всех ловушек, но зато знаете общий характер опасности, исходящей от почувствованной вами ловушки.';

export const locate_object = 'Поиск предмета';

export const locate_object_details = 'Найти известный предмет, или предмет определенного вида.';

export const locate_object_expanded = 'Опишите или назовите известный вам предмет. Вы чувствуете направление к этому предмету, пока он находится в пределах 1 000 футов от вас. Если предмет перемещается, вы узнаете его направление. Это заклинание может искать конкретный известный вам предмет, если вы хотя бы раз видели его вблизи (в пределах 30 футов).<br/><br/>' +  
'В качестве альтернативы, это заклинание может искать ближайший предмет определенного вида, например, особый предмет одежды, ювелирное украшение, мебель, инструмент или оружие. Это заклинание не может обнаружить предмет, если прямой путь между вами перерезан свинцом, пусть даже самым тонким листом.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на раздвоенную веточку.';

export const find_steed = 'Призыв скакуна';

export const find_steed_details = 'Фея/небожитель/исчадие помощник в виде выбранного ездового животного.<br/>'+
'• Невероятно сильный, умный и верный<br/>' +
'• Долгосрочная прочная связь между вами<br/>'+
'• Понимает один из ваших языков на выбор<br/>'+
'• Заклинания "на себя" применяются на скакуна<br/>'+
'• Можно спрятать в карманном измерении<br/>'+
'• Телепатическое общение до 1 мили';

export const find_steed_expanded = 'Вы вызываете дух, принимающий облик невероятно умного, сильного и верного скакуна, создавая долгосрочную связь с ним. Появляясь в свободном пространстве в пределах дистанции, скакун принимает выбранный вами облик из списка: боевой конь, пони, верблюд, лось или мастифф (Мастер может позволить призывать в качестве скакунов других животных). Скакун приобретает характеристики выбранной формы, хотя на самом деле он является небожителем, феей или исчадием (на ваш выбор). Кроме того, если у вашего скакуна Интеллект 5 или меньше, его Интеллект становится равен 6, и он получает способность понимать один язык на ваш выбор, на котором вы разговариваете.<br/><br/>' +  
'Ваш скакун служит вам как в бою, так и вне его, и у вас с ним есть инстинктивная связь, позволяющая сражаться как единое целое. Находясь верхом на скакуне, вы можете делать так, что наложенные вами заклинания, нацеливающиеся только на вас, будут нацелены еще и на скакуна. Когда хиты скакуна опускаются до 0, он исчезает, не оставляя физического тела. Вы можете также в любое время отпустить скакуна действием, заставляя его исчезнуть. В любом случае, повторное использование этого заклинания призывает этого же скакуна, восстанавливая хиты до максимума. Пока скакун находится в пределах 1 мили от вас, вы можете общаться с друг другом телепатически. У вас не может быть больше одного скакуна, призванного этим заклинанием, одновременно. Вы можете действием навсегда отпустить скакуна, освободив его от уз и заставляя исчезнуть.';

export const gust_of_wind = 'Порыв ветра';

export const gust_of_wind_details = 'Выпустить порыв сильного ветра, отталкивающий всех в области и уменьшающий скорость навстречу вдвое.';

export const gust_of_wind_expanded = 'Порыв сильного ветра длиной 60 футов и шириной 10 футов исходит от вас в выбранном направлении, пока заклинание активно. Все существа, начинающие ход в этой линии, должны преуспеть в спасброске Силы, иначе их оттолкнет на 15 футов от вас в направлении движения ветра.<br/><br/>' +  
'Все существа в линии должны тратить 2 фута перемещения за каждый 1 фут, на который они перемещаются в вашу сторону.<br/><br/>' +  
'Ветер рассеивает газы и испарения, а также тушит свечи, смолоскипы и другие незащищенные источники огня. Защищенный огонь, например, в фонарях, он заставляет трепетать, и существует 50% шанс, что потухнут и они. Пока заклинание активно, вы можете в каждом своем ходу бонусным действием менять направление, в котором дует ветер.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на кусочек пищи.';

export const animal_messenger = 'Почтовое животное';

export const animal_messenger_details = 'Отправить небольшое сообщение конкретному получателю с помощью любого крохотного животного. Животному нужно указать место и описать признаки получателя. Скорость животного — 25 миль в день по земле или воде, 50 миль в день при полете.';

export const animal_messenger_expanded = 'При помощи этого заклинания вы передаете через животное сообщение. Выберите Крохотного зверя, которого видите в пределах дистанции, такого как белку, сойку или летучую мышь. Вы указываете место, которое когда-то уже посещали, и получателя, описывая его признаки, такие как «мужчина или женщина в униформе городской стражи» или «рыжий дварф в остроконечной шляпе». Вы также произносите сообщение длиной не более 25 слов.<br/><br/>' +  
'Зверь в течение длительности заклинания двигается в указанное место, покрывая примерно 50 миль за 24 часа при полете или 25 миль при других видах перемещения. Прибыв на место, зверь передает ваше сообщение описанному вами существу, изображая звук вашего голоса. Зверь передаст послание только существу, подходящему данному вами описанию. Если зверь не достигнет места до окончания действия заклинания, сообщение будет утеряно, а зверь начнет возвращаться к тому месту, где вы наложили на него заклинание.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, его длительность увеличивается на 48 часов за каждый уровень ячейки выше второго.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на кусочек пищи.';

export const flaming_sphere = 'Пылающий шар';

export const flaming_sphere_details = 'Создать большой огненный шар, наносящий урон и способный передвигаться.';

export const flaming_sphere_expanded = 'В свободном пространстве на ваш выбор в пределах дистанции появляется шар из огня с диаметром 5 футов, существующий, пока активно заклинание. Все существа, оканчивающие ход в пределах 5 футов от шара, должны совершать спасбросок Ловкости. Существа получают урон огнем 2d6 при провале или половину этого урона при успехе.<br/><br/>' +  
'Вы можете бонусным действием переместить шар на 30 футов. Если вы тараните шаром существо, это существо должно совершить спасбросок от урона шара, и шар останавливается до конца этого хода. Когда вы перемещаете шар, вы можете поднимать его над препятствиями до 5 футов в высоту и перепрыгивать им разломы до 10 футов в длину. Шар поджигает горючие предметы, которые никто не несет и не носит, и испускает яркий свет в пределах 20 футов и тусклый свет в пределах еще 20 футов.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, урон увеличивается на 1d6 за каждый уровень ячейки выше второго.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на кусок сала, щепотку серы и толченого железа.';

export const blur = 'Размытый образ';

export const blur_details = '<span class="buff">Помеха</span> на попадание атак по вам.';

export const blur_expanded = 'Ваше тело становится размытым и колышущимся для всех, кто видит вас. Пока заклинание активно, все существа совершают по вам броски атаки с помехой. Атакующий получает иммунитет к этому эффекту, если полагается не на зрение, а, например, на слепое зрение, или может видеть сквозь иллюзии, например, с помощью истинного зрения.';

export const heat_metal = 'Раскаленный металл';

export const heat_metal_details = 'Раскалить металлический объект на дистанции и нанети урон контактирующим с ней. Можно поддерживать бонусным действием.';

export const heat_metal_expanded = 'Выберите рукотворный металлический предмет, такой как металлическое оружие или комплект тяжелого или среднего доспеха, видимый в пределах дистанции. Вы делаете его раскаленным докрасна.Все существа, находящиеся в физическом контакте с этим предметом, получают урон огнем 2d8, когда вы накладываете это заклинание. Пока заклинание активно, вы можете бонусным действием в каждом последующем ходу вновь причинять этот урон.<br/><br/>' + 
'Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, урон увеличивается на 1d8 за каждый уровень ячейки выше второго.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на кусок железа и пламя.';

export const enthrall = 'Речь златоуста';

export const enthrall_details = 'Отвекающая речь, вызывающая <span class="buff">помеху</span> на Внимательность для обнаружения других существ.';

export const enthrall_expanded = 'Вы произносите отвлекающую речь, заставляя выбранных вами существ, которых вы видите в пределах дистанции, и которые при этом могут слышать вас, совершить спасбросок Мудрости. При провале цель получает помеху к проверкам Мудрости (Внимательность), совершенным для обнаружения других существ кроме вас, пока заклинание активно или пока цель не перестанет вас слышать.<br/><br/>' + 
'Существа, которые не могут быть очарованными, автоматически преуспевают в спасброске, и если вы или ваши спутники сражаетесь с существом, оно совершает спасбросок с преимуществом. Заклинание оканчивается, если вы становитесь недееспособны или теряете возможность говорить.';

export const alter_self = 'Смена обличья';

export const alter_self_details = 'Изменения, которые можно переключать Действием.<br/>'+
'• Приспособиться к воде, вырастив жабры и перепонки<br/>' +
'• Вырастить когти/клыки или др. Урон 1d6+1 и Меткость +1<br/>'+
'• Изменить внешность по любым параметрам';

export const alter_self_expanded = 'Вы принимаете другой облик. При накладывании выберите один из представленных ниже вариантов, эффект от которого будет длиться всю длительность заклинания. Пока заклинание активно, вы можете Действием окончить один эффект, чтобы получить преимущества другого.<br/><br/>' + 
'Адаптация к воде. Вы приспосабливаете свое тело к существованию в воде, отращивая жабры и перепонки между пальцами. Вы можете дышать под водой и получаете скорость плавания, равную скорости хождения.<br/><br/>' + 
'Естественное оружие. Вы отращиваете когти, клыки, шипы, рога или другое естественное оружие на свой выбор. Ваш безоружный удар причиняет дробящий, колющий или рубящий урон 1d6, в зависимости от выбранного вами оружия, и вы владеете безоружными ударами. Это оружие будет магическим, и вы получаете бонус +1 к броскам атаки и урона им.<br/><br/>' + 
'Изменение внешности. Вы изменяете свою внешность. Вы сами решаете, на кого будете походить, включая рост, вес, лицо, звук голоса, длину волос, цвета и отличительные характеристики. Вы можете стать похожим на представителя другой расы, но ваши показатели не изменяются. Вы также не можете выглядеть как существо другой категории размера, и ваше тело остается примерно тем же самым; например, это заклинание не сделает вас четырехногим. Пока заклинание активно, вы можете действием изменять свою внешность.';

export const darkvision = 'Темное зрение';

export const darkvision_details = 'Дать существу возможность видеть в темноте на 60ф.';

export const darkvision_expanded = 'Вы касаетесь согласного существа и даруете ему возможность видеть в темноте. Пока заклинание активно, это существо обладает темным зрением в пределах 60 футов.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на щепотку сушеной морковки или агат.';

export const silence = 'Тишина';

export const silence_details = 'Создать полностью звукоизолированную область.';

export const silence_expanded = 'Пока заклинание активно, никакие звуки не могут раздаться в пределах сферы с радиусом 20 футов с центром на точке, выбранной в пределах дистанции, а также не могут проходить сквозь нее. Все существа и предметы, полностью находящиеся в сфере, получают иммунитет к урону звуком, и существа считаются оглохшими, когда полностью находятся в ней. Там невозможно накладывать заклинания с вербальным компонентом.';

export const rope_trick = 'Трюк с веревкой';

export const rope_trick_details = 'Создать невидимый подвешенный вход в изолированное межпространство на 8 средних существ, в который можно попасть, взобравшись по веревке. Веревку можно затянуть внутрь.';

export const rope_trick_expanded = 'Вы касаетесь веревки длиной до 60 футов. Один ее конец поднимается в воздух, а остальная часть висит перпендикулярно полу. На верхнем конце веревки появляется невидимый вход в межпространство, существующий, пока заклинание активно. В межпространство можно попасть, забравшись по веревке наверх. В этом межпространстве может поместиться восемь существ с размером не больше Среднего. Веревку можно затянуть внутрь, после чего снаружи ее не будет видно.<br/><br/>' +  
'Атаки и заклинания не могут проходить через вход внутрь межпространства и наружу, но те, кто находятся внутри, могут все видеть как через окно 3 × 5 футов с центром на веревке. Все, что находится в межпространстве, вываливается наружу, когда заклинание заканчивается.';

export const misty_step = 'Туманный шаг';

export const misty_step_details = 'Телепортироваться на точку в пределах дистанции.';

export const misty_step_expanded = 'Окутавшись серебристым туманом, вы телепортируетесь на 30 футов в свободное пространство, видимое вами.';

export const enlarge = 
"Увеличение/уменьшение";

export const enlarge_details = 
'• Размер цели удваивается, вес увеличивается в восемь раз. Проверки и Испытания Силы с <span class="buff">преимуществом</span>. Дополнительный урон.<br/>' +
'• Размер цели уменьшается, вес уменьшается в восемь раз. Проверки и Испытания Силы с <span class="debuff">помехой</span>. Уменьшение урона.';

export const enlarge_expanded = 
'Вы увеличиваете или уменьшаете существо или предмет, видимый вами в пределах дистанции, на время действия заклинания. Выберите или существо или предмет, который никто не несет и не носит. Если цель хочет, она может совершить спасбросок Телосложения. В случае успеха заклинание не оказывает на нее никакого влияния. Если цель — существо, все, что она носит и несет, изменяет размер вместе с ней. Все, что это существо бросит, тут же обретает свой естественный размер.<br/><br/>' +
'Увеличение. Размеры цели удваиваются по всем измерениям, а вес увеличивается в восемь раз. Это увеличивает размер на одну категорию — от Среднего до Большого, например. Если для цели не хватает пространства, она приобретает максимально возможный размер. Пока заклинание активно, цель совершает с преимуществом проверки и спасброски Силы. Оружие цели тоже увеличивается. Атаки увеличенным оружием причиняют дополнительный урон 1d4.<br/><br/>' +
'Уменьшение. Размеры цели уменьшаются вдвое по всем измерениям, а вес уменьшается до одной восьмой от обычного. Это уменьшает размер на одну категорию — от Среднего до Маленького, например. Пока заклинание активно, цель совершает с помехой проверки и спасброски Силы. Оружие цели тоже уменьшается. Атаки уменьшенным оружием причиняют на 1d4 меньше урона (урон не может быть меньше 1).<br/><br/>' +  
'Фокус для создания заклинания можно заменить на щепотку толченого железа.';

export const hold_person = "Удержание";

export const hold_person_details = 'Парализовать цель, провалившую Испытание.';

export const hold_person_expanded = 
'Выберите гуманоида, которого видите в пределах дистанции. Цель должна преуспеть в спасброске Мудрости, иначе станет парализованной на период действия заклинания. В конце каждого своего хода цель может совершать новые спасброски Мудрости. В случае успеха заклинание на этой цели оканчивается.<br/><br/>' +
'Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше 2. Эти гуманоиды должны находиться в пределах 30 футов друг от друга, когда вы нацеливаетесь на них.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на небольшой прямой кусочек железа.';

export const enhance_ability = "Улучшение характеристики";

export const enhance_ability_details = '<span class="buff">Преимущество</span> на проверки по одному из атрибутов. При Ловкости — иммунитет на урон от падения с небольшой высоты. При Телосложения — 2d6 временного HP на время действия заклинания.';

export const enhance_ability_expanded = 
'Вы касаетесь существа и улучшаете его при помощи магии. Выберите один из следующих эффектов; цель получает этот эффект, пока заклинание активно:<br/><br/>' +
'• Бычья сила. Цель совершает с преимуществом проверки Силы, а грузоподъемность удваивается.<br/>' +  
'• Кошачья ловкость. Цель совершает с преимуществом проверки Ловкости. Кроме того, она не получает урон за падение с высоты 20 футов или меньше, если она дееспособна.<br/>' +  
'• Лисья хитрость. Цель совершает с преимуществом проверки Интеллекта.<br/>' +  
'• Медвежья выносливость. Цель совершает с преимуществом проверки Телосложения. Она также получает 2d6 временных хитов, которые исчезают в конце заклинания.<br/>' +  
'• Орлиное великолепие. Цель совершает с преимуществом проверки Харизмы.<br/>' +  
'• Совиная мудрость. Цель совершает с преимуществом проверки Мудрости.<br/><br/>' +
'Если вы накладываете это заклинание, используя ячейку 3 уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше второго.<br/><br/>' +  
'Фокус для создания заклинания можно заменить на мех или перо зверя.';

export const calm_emotions = "Умиротворение";

export const calm_emotions_details = 'Успокоить всех существ в области.';

export const calm_emotions_expanded = 
'Вы пытаетесь подавить сильные эмоции у группы существ. Все гуманоиды в сфере с радиусом 20 футов с центром в точке, выбранной в пределах дистанции, должны совершить спасбросок Харизмы; существо может добровольно провалить этот спасбросок, если пожелает. Если существо проваливает спасбросок, выберите один из двух описанных ниже эффектов:<br/><br/>' +
'Вы можете подавить все эффекты, делающие цель очарованной или испуганной. Когда это заклинание оканчивается, все подавленные эффекты восстанавливаются, при условии, что за это время их действие не окончилось.<br/><br/>' +  
'В качестве альтернативы, вы можете сделать цель безразличной к выбранным вами существам, к которым она относилась враждебно. Это безразличие оканчивается, если цель атакована или ей причинен вред заклинанием, или если она станет свидетелем того, как причиняют вред ее друзьям.<br/><br/>' +  
'Когда заклинание оканчивается, существо становится вновь враждебным, если Мастер не решит по-другому.';

export const spike_growth = "Шипы";

export const spike_growth_details = 'Покрыть область пола едва заметными шипами, уменьшающими скорость и наносящими урон за каждые 5 футов, пройденных по ним.';

export const spike_growth_expanded = 
'Пол в пределах 20-футового радиуса с центром на точке в пределах дистанции покрывается шипами и колючками. Эта местность становится труднопроходимой на время действия заклинания.<br/><br/>' +
'Когда существо перемещением входит в эту область или идет по ней, оно получает колющий урон 2d4 за каждые 5 пройденных футов. Трансформация поверхности проходит практически незаметно, и шипы хорошо замаскированы. Существа, которые не видели эту местность в момент накладывания заклинания, должны совершить проверку Мудрости (Внимательность) против Сл ваших заклинаний, чтобы распознать местность опасной, перед тем как в нее войти.';

export const side_pary = "Боковое парирование";

export const side_pary_details = 'Создать <span class="buff">помеху</span> на атаку от видимого вами врага по существу рядом с вами.';

export const side_pary_expanded = 
'Если существо, которое вы видите, атакует не вас, а другое существо, находящееся в пределах 5 футов от вас, вы можете Реакцией создать помеху его броску атаки. Для этого вы должны использовать щит.';

export const divine_channel_expanded = 'Это заклинание использует Божественный канал. Он доступен для использования один раз в короткий отдых.';

export const divine_channel_mana = 'Праведное восстановление'

export const divine_channel_mana_details = 'Восстановить одну ячейку маны.';

export const divine_channel_mana_expanded = 'Вы можете использовать «Божественный канал», чтобы подпитать свои заклинания. Бонусным действием вы касаетесь своего священного символа, произносите молитву и возвращаете одну потраченную ячейку заклинаний, уровень которой не превышает половины вашего бонуса мастерства (с округлением в большую сторону). Вы можете использовать это умение количество раз, зависящее от уровня в этом классе: один раз на 3-м уровне, два раза на 7-м уровне, три раза на 15-м уровне. Вы восстанавливаете все потраченные использования после окончания продолжительного отдыха.<br/><br/>' + divine_channel_expanded;

export const divine_channel_devotion_1 = "Священное оружие";

export const divine_channel_devotion_1_details = 'Добавить меткость оружию, которое вы держите.';

export const divine_channel_devotion_1_expanded = 
'Вы можете действием наполнить одно оружие, которое вы держите, позитивной энергией, используя Божественный канал. На протяжении 1 минуты вы добавляете свой модификатор Харизмы к броскам атаки, сделанным этим оружием (минимальный бонус +1). Также оружие испускает яркий свет в радиусе 20 футов и тусклый свет в пределах еще 20 футов. Если оружие не является волшебным, то оно считается волшебным на время действия заклинания. Вы можете закончить этот эффект в свой ход частью любого другого действия. Если вы не держите или не несете это оружие, или теряете сознание, то этот эффект заканчивается.<br/><br/>' + divine_channel_expanded;

export const divine_channel_devotion_2 = "Изгнать нечистого";

export const divine_channel_devotion_2_details = 'Изнать исчадия и нежить в пределах дистанции, которые видят или слышат вас и провалили Испытание:<br/>' +
'• Должны убегать от вас так далеко, как могут<br/>' +  
'• Не могут совершать реакции<br/>' +  
'• Могут ипользовать попытку уворота от обездвиживающих эффектов<br/>' +  
'• Могут использовать Уклонение, если некуда двигаться<br/>' +  
'• Урон по существу снимает эффект.';

export const divine_channel_devotion_2_expanded = 
'Вы действием показываете свой священный символ и произносите слова молитвы, осуждающей исчадия и нежить, используя Божественный канал. Все исчадия и нежить, которые могут видеть или слышать вас, находящиеся в пределах 30 футов от вас, должны совершить спасбросок Мудрости. Если они проваливают спасбросок, то изгоняются на 1 минуту или до тех пор, пока не получат урон. Изгнанные существа должны весь свой ход пытаться убежать от вас так далеко, как только могут, и не могут добровольно переместиться в пространство, находящееся в пределах 30 футов от вас. Также они не могут совершать реакции. Из всех действий они могут совершать только Рывок и попытки избежать эффекта, не дающего им перемещаться. Если же двигаться некуда, существа могут использовать действие Уклонение.<br/><br/>' + divine_channel_expanded;

export const divine_channel_antients_1 = "Грев природы";

export const divine_channel_antients_1_details = 'Опутать лозами существо, провалившее Испытание.';

export const divine_channel_antients_1_expanded = 
'Призвать первородные силы для опутывания врага. Вы можете действием опутать призрачными лозами существо, которое вы можете видеть, и которое находится в пределах 10 футов от вас. Это существо должно преуспеть в спасброске Силы или Ловкости (по своему выбору), иначе оно станет опутанным. Опутанное лозами существо повторяет спасбросок в конце каждого своего хода. В случае успеха оно освобождается, а лозы исчезают.<br/><br/>' + divine_channel_expanded;

export const divine_channel_antients_2 = "Изгнать неверного";

export const divine_channel_antients_2_details = 'Изгнать исчадия и фей в пределах дистанции, которые видят или слышат вас и провалили Испытание:<br/>' +
'• Открывается истинная форма существа<br/>' +  
'• Должны убегать от вас так далеко, как могут<br/>' +  
'• Не могут совершать реакции<br/>' +  
'• Могут ипользовать попытку уворота от обездвиживающих эффектов<br/>' +  
'• Могут использовать Уклонение, если некуда двигаться<br/>' +  
'• Урон по существу снимает эффект.';

export const divine_channel_antients_2_expanded = 
'Вы можете использовать Божественный канал для произнесения древних слов, причиняющих боль феям и исчадиям, когда они слышат их. Вы Действием демонстрируете свой священный символ и все феи и исчадия в пределах 30 футов, слышащие вас, должны совершить спасбросок Мудрости. Провалив его, существо изгоняется на 1 минуту или пока не получит урон. Изгнанные существа должны весь свой ход пытаться убежать от вас так далеко, как только могут, и не могут добровольно переместиться в пространство, находящееся в пределах 30 футов от вас. Также они не могут совершать реакции. Из всех действий они могут совершать только Рывок и попытки избежать эффекта, не дающего им перемещаться. Если же двигаться некуда, существа могут использовать действие Уклонение. Если истинная форма существа скрыта иллюзией, изменением облика, или другим эффектом, скрывающим ее, то она раскрывается, когда существо изгоняется.<br/><br/>' + divine_channel_expanded;

export const divine_channel_vengence_1 = "Порицание врага";

export const divine_channel_vengence_1_details = 'Испугать существо, провалившее Испытание. Исчадие или нежить получает <span class="buff">помеху</span> на Испытание. Урон по существу снимает эффект.';

export const divine_channel_vengence_1_expanded = 
'Вы Действием демонстрируете свой священный символ и произносите обличающую молитву, используя Божественный канал. Выберите одно существо в пределах 60 футов, которое можете видеть. Это существо должно совершить спасбросок Мудрости, если не обладает иммунитетом к испугу. Исчадия и нежить совершаютэтот спасбросок с помехой. Если спасбросок провален, существо становится испуганным на 1 минуту, или пока не получит урон. Пока существо испугано, его скорость равна 0, и оно не получает никаких бонусов к скорости. Если спасбросок был успешен, скорость существа на 1 минуту, или пока оно не получает урон, уменьшается вдвое.<br/><br/>' + divine_channel_expanded;

export const divine_channel_vengence_2 = "Обет вражды";

export const divine_channel_vengence_2_details = 'Получить <span class="buff">преимущество</span> на броски атаки по выбранному существу.';

export const divine_channel_vengence_2_expanded = 
'Вы можете бонусным действием произнести слова обета вражды по отношению к существу, которое вы можете видеть, и которое находится в пределах 10 футов от вас, используя Божественный канал. В течение 1 минуты, пока его хиты не опускаются до 0, или оно не потеряет сознание, вы совершаете броски атаки по нему с преимуществом.<br/><br/>' + divine_channel_expanded;

export const maneuver_ambush = "Засада";

export const maneuver_ambush_details = 'Разовый бонус на проверку Скрытности или Инициативы.';

export const maneuver_ambush_expanded = 
'Когда Вы совершаете проверку Ловкости (Скрытность) или бросок инициативы, то можете добавить Кость превосходства к броску, если Вы дееспособны.';

export const maneuver_evasive_footwork = "Активное уклонение";

export const maneuver_evasive_footwork_details = 'Разовый бонус на Броню при перемещении.';

export const maneuver_evasive_footwork_expanded = 
'При перемещении Вы можете потратить одну Кость превосходства, совершить ее бросок и добавить выпавшее значение к КД, пока не прекратите перемещение.';

export const maneuver_lunging_attack = "Атака с выпадом";

export const maneuver_lunging_attack_details = 
'Разовый бонус 5ф к дальности ближней атаки. Разовый бонус на урон при попадании этой атаки.';

export const maneuver_lunging_attack_expanded = 
'Если Вы в свой ход совершаете рукопашную атаку оружием, Вы можете потратить одну Кость превосходства, чтобы увеличить досягаемость этой атаки на 5 футов. При попадании Вы добавляете Кость превосходства к броску урона этой атаки.';

export const maneuver_maneuvering_attack = "Атака с маневром";

export const maneuver_maneuvering_attack_details = 
'Разовый бонус союзнику на половину его скорости, при попадании вашей атаки по существу. Существо не может нанести союзнику провоцированную атаку.';

export const maneuver_maneuvering_attack_expanded = 
'Если Вы попадаете по существу атакой оружием, Вы можете потратить одну Кость превосходства, чтобы один из Ваших товарищей смог переместиться в более выгодное положение. Вы добавляете Кость превосходства к броску урона этой атаки и выбираете дружественное существо, которое может видеть или слышать Вас. Это существо может реакцией переместиться на расстояние до половины своей скорости, не провоцируя при этом атаки от цели Вашей атаки.';

export const maneuver_menacing_attack = "Атака с угрозой";

export const maneuver_menacing_attack_details = 
'Испугать существо, по которой только что попал атакой. Разовый бонус на урон при попадании атаки.';

export const maneuver_menacing_attack_expanded = 
'Если Вы попадаете по существу атакой оружием, Вы можете потратить одну Кость превосходства, чтобы попытаться напугать цель. Вы добавляете Кость превосходства к броску урона этой атаки, а цель должна пройти испытание Мудрости. При провале цель испугана Вами до конца Вашего следующего хода.';

export const maneuver_feinting_attack = "Атака с финтом";

export const maneuver_feinting_attack_details = 
'Разовое <span class="buff">преимущество</span> на вашу атаку по выбранному существу. Разовый бонус на урон при попадании этой атаки.';

export const maneuver_feinting_attack_expanded = 
'Вы можете в свой ход потратить одну Кость превосходства и бонусным действием совершить финт, выбрав в качестве цели одно существо в пределах 5 футов. Следующий бросок атаки по этому существу на этом ходу Вы совершаете с преимуществом. Если эта атака попадает, добавьте Кость превосходства к броску урона.';

export const maneuver_disarming_attack = "Обезоруживающая атака";

export const maneuver_disarming_attack_details = 
'Выбить предмет из рук существа при попадании атаки. Разовый бонус на урон при попадании атаки.';

export const maneuver_disarming_attack_expanded = 
'Если вы попадаете по существу атакой оружием, вы можете потратить одну Кость превосходства, чтобы попытаться обезоружить противника, заставляя его выронить один предмет по вашему выбору, который он держит. Вы добавляете кость превосходства к броску урона атаки, а цель должна совершить спасбросок Силы. В случае провала она роняет выбранный вами предмет. Предмет падает у ее ног.';

export const maneuver_trip_attack = "Опрокидывающая атака";

export const maneuver_trip_attack_details = 
'Разовый бонус на попадание атаки. Cбить с ног существо при попадании атаки.';

export const maneuver_trip_attack_expanded = 
'Если вы попадаете по существу атакой оружием, вы можете потратить одну Кость превосходства, чтобы попытаться сбить цель с ног. Вы добавляете кость превосходства к броску урона атаки, и, если размер цели Большой или меньше, она должна совершить спасбросок Силы. В случае провала вы сбиваете цель с ног.';

export const maneuver_riposte = "Ответный удар";

export const maneuver_riposte_details = 
'Встречная атака по существу, которое промахнулось по вам ближней атакой. Разовый бонус на урон при попадании атаки.';

export const maneuver_riposte_expanded = 
'Если существо промахивается по вам рукопашной атакой, вы можете Реакцией потратить одну Кость превосходства, чтобы совершить рукопашную атаку оружием по этому существу. Если вы попадаете, вы добавляете кость превосходства к броску урона этой атаки.';

export const maneuver_distracting_strike = "Отвлекающий удар";

export const maneuver_distracting_strike_details = 
'Разовое <span class="buff">преимущество</span> на чужую атаку по выбранному существу, при попадании вашей атаки.Разовый бонус на урон при попадании атаки.';

export const maneuver_distracting_strike_expanded = 
'Если вы попадаете по существу атакой оружием, вы можете потратить одну Кость превосходства, чтобы отвлечь существо, открывая его для ваших союзников. Вы добавляете кость превосходства к броску урона этой атаки. Следующий бросок атаки по этой цели любого существа кроме вас совершается с преимуществом, если атака совершается до начала вашего следующего хода.';

export const maneuver_parry = "Парирование";

export const maneuver_parry_details = 
'Уменьшить урон от попавшей по вам атаки.';

export const maneuver_parry_expanded = 
'Если другое существо причиняет вам урон рукопашной атакой, вы можете Реакцией потратить одну Кость превосходства, чтобы уменьшить урон на величину, равную броску вашей кости превосходства + ваш модификатор Ловкости.';

export const maneuver_goading_attack = "Провоцирующая атака";

export const maneuver_goading_attack_details = 
'<span class="buff">Помеха</span> на атаки цели по всем существам кроме вас, при попадании вашей атаки. Разовый бонус на урон при попадании атаки.';

export const maneuver_goading_attack_expanded = 
'Если вы попадаете по существу атакой оружием, вы можете потратить одну Кость превосходства, чтобы попытаться спровоцировать противника атаковать вас. Вы добавляете кость превосходства к броску урона этой атаки, а цель должна совершить спасбросок Мудрости. При провале цель до конца вашего следующего хода совершает с помехой броски атаки по всем целям, кроме вас.';

export const maneuver_rally = "Сплочение";

export const maneuver_rally_details = 
'Времнное здоровье для цели.';

export const maneuver_rally_expanded = 
'Вы можете в свой ход бонусным действием потратить одну Кость превосходства, чтобы поддержать решимость одного из ваших спутников. Если вы это сделаете, выберите дружественное существо, которое может видеть или слышать вас. Это существо получает временные хиты, равные броску кости превосходства + ваш модификатор Харизмы.';

export const maneuver_pushing_attack = "Толкающая атака";

export const maneuver_pushing_attack_details = 
'Оттолкнуть цель на 15ф при попадании вашей атаки. Разовый бонус на урон при попадании атаки.';

export const maneuver_pushing_attack_expanded = 
'Если вы попадаете по существу атакой оружием, вы можете потратить одну кость превосходства, чтобы попытаться оттолкнуть цель. Вы добавляете кость превосходства к броску урона атаки, и, если размер цели Большой или меньше, она должна совершить спасбросок Силы. При провале вы толкаете цель на расстояние до 15 футов от себя.';

export const maneuver_precision_attack = "Точная атака";

export const maneuver_precision_attack_details = 
'Разовый бонус Меткости вашей атаке.';

export const maneuver_precision_attack_expanded = 
'Если вы совершаете бросок атаки оружием по существу, вы можете потратить одну Кость превосходства, чтобы добавить ее к броску. Вы можете использовать этот прием до или после совершения броска атаки, но до применения эффектов атаки.';

export const maneuver_commanders_strike = "Удар командующего";

export const maneuver_commanders_strike_details = 
'Спровоцировать союзника совершить атаку реакцией. Разовый бонус на урон при попадании атаки.';

export const maneuver_commanders_strike_expanded = 
'Если вы совершаете в свой ход действие Атака, вы можете отказаться от одной из ваших атак и бонусным действием направить удар одного из ваших соратников. Если вы это сделаете, выберите дружественное существо, которое может видеть или слышать вас и потратьте одну Кость превосходства. Это существо может немедленно совершить Реакцией одну атаку оружием, добавив кость превосходства к броску урона этой атаки.';

export const maneuver_sweeping_attack = "Широкая атака";

export const maneuver_sweeping_attack_details = 
'Нанести урон дополнительному существу рядом от цели вашей текущей успешной атаки.';

export const maneuver_sweeping_attack_expanded = 
'Если Вы попадаете по существу атакой рукопашным оружием, Вы можете потратить одну Кость превосходства, чтобы попытаться причинить урон другому существу этой же атакой. Выберите другое существо в пределах 5 футов от первоначальной цели и в пределах Вашей досягаемости. Если исходный бросок атаки попал бы по второму существу, оно получает урон, равный броску Кости превосходства. Урон того же вида, что и для исходной атаки.';

export const inspiration = "Воодушевление";

export const inspiration_details = 
'Временное здоровье для существ в области, которые видят/слышат и понимают вас.';

export const inspiration_expanded = 
'Вы можете потратить 10 минут на воодушевление спутников, укрепляя их решимость. Если Вы делаете это, выберите до шести дружественных существ (можете включить себя) в пределах 30 футов от себя, которые могут видеть или слышать Вас, и которые могут Вас понять. Все эти существа получают временные хиты в количестве, равном Вашему уровню + Ваш модификатор Харизмы. Существа больше не могут получать временные хиты от этой черты, пока не окончат короткий или длинный отдых.';

export const grapple = "Захват";

export const grapple_details = 
'Захватить существо, по которому попал безоружной атакой или импровизированным оружием.';

export const grapple_expanded = 
'Если Вы в свой ход попадаете по существу безоружным ударом или импровизированным оружием, Вы можете бонусным действием попытаться захватить цель.';

export const healer_tooling = "Комплексное лечение";

export const healer_tooling_details = 
'Восстановить существу здоровье за счет комплекта целителя + его собственного Регена.';

export const healer_tooling_expanded = 
'Вы можете действием потратить одно использование комплекта целителя, чтобы позаботиться о существе и восстановить ему 1к6 + 4 хита, плюс дополнительные хиты, равные максимуму имеющихся у него Костей Хитов. Это существо не сможет повторно восстанавливать хиты от этой черты, пока не закончит короткий или длинный отдых.';

export const extra_strike = "Дополнительная атака";

export const extra_strike_details = 
'Еще одна ближняя атака, если исходная привела к снижению Здоровья существа до 0.';

export const extra_strike_expanded = 
'В свой ход, когда Вы совершаете критическое попадание рукопашным оружием или опускаете им хиты существа до 0, Вы можете бонусным действием совершить одну атаку рукопашным оружием.';

export const heavy_strike = "Тяжелая атака";

export const heavy_strike_details = 
'<span class="debuff">• Разовый штраф</span> -5 на Меткость ближней атаки.<br/>' +
'<span class="buff">• Разовый бонус</span> урона при попадании этой атаки.';

export const heavy_strike_expanded = 
'Перед совершением атаки рукопашным оружием со свойством «тяжелое», которым Вы владеете, Вы можете принять штраф −5 к броску атаки. Если такая атака попадает, Вы добавляете +10 к урону от этой атаки.';

export const polearm_strike = "Атака древком";

export const polearm_strike_details = 
'Ударить обратной стороной вашего древкового оружия.';

export const polearm_strike_expanded = 
'Если Вы совершаете действие Атака и атакуете только алебардой, боевым посохом или глефой, Вы можете бонусным действием совершить рукопашную атаку противоположным концом оружия. Кость урона для этой атаки равна к4, и атака причиняет дробящий урон. Бонусная атака использует модификатор той же характеристики, что и основная.';

export const shield_push = "Толчок щитом";

export const shield_push_details = 
'Оттолкнуть существо щитом.';

export const shield_push_expanded = 
'Если вы в свой ход совершаете действие Атака, вы можете бонусным действием попытаться оттолкнуть щитом существо, находящееся в пределах 5 футов от вас.';

export const heavy_shot = "Тяжелый выстрел";

export const heavy_shot_details = 
'<span class="debuff">• Разовый штраф</span> -5 на Меткость дальней атаки.<br/>' +
'<span class="buff">• Разовый бонус</span> урона при попадании этой атаки.';

export const heavy_shot_expanded = 
'Перед совершением атаки дальнобойным оружием, которым вы владеете, вы можете принять штраф −5 к броску атаки. Если такая атака попадает, вы добавляете +10 к урону от этой атаки.';

export const charge_attack = "Атака с рывка";

export const charge_attack_details = 
'Ближняя атака с дополнительным уроном при рывке.';

export const charge_attack_expanded = 
'Когда вы используете действие Рывок, вы можете бонусным действием совершить одну рукопашную атаку оружием. Если вы перед совершением этого бонусного действия переместились минимум на 10 футов по прямой линии, вы либо получаете бонус +5 к броску урона этой атаки (если вы решили совершить рукопашную атаку и попали).';

export const charge_push = "Толчок с рывка";

export const charge_push_details = 
'Оттолкнуть цель при рывке.';

export const charge_push_expanded = 
'Когда вы используете действие Рывок, вы можете бонусным действием оттолкнуть другое существо. Если вы перед совершением этого бонусного действия переместились минимум на 10 футов по прямой линии, вы толкаете цель на 10 футов от себя (если решили толкать и преуспели).';

export const learn_ritual = "Изучить найденное ритуальное заклинание";

export const learn_ritual_details = 
'Записать найденное из найденного свитка или книги ритуального заклинания класса вашей ритуальной специализации.';

export const learn_ritual_expanded = 
'Найдя заклинание, записанное в письменно форме, такой как магический свиток заклинания или книга заклинаний, вы можете скопировать его в свою ритуальную книгу. Это заклинание должно быть в списке заклинаний выбранного вами класса Ритуального заклинателя, уровень его не должен превышать половину вашего уровня (округлённую в большую сторону), и у него должно быть ключевое слово «ритуал». Процесс переписывания занимает по 2 часа за каждый уровень заклинания и стоит по 50 зм за каждый уровень. Это стоимость материальных компонентов, расходуемых в процессе экспериментов с заклинанием, а также особых чернил, которыми оно записывается.';

export const crossbow_shot = "Быстрый выстрел";

export const crossbow_shot_details = 
'Быстрая атака ручным арбалетом в руке, сопровождающая основную атаку в этом ходу.';

export const crossbow_shot_expanded = 
'Когда вы используете действие Атака и атакуете одноручным оружием, вы можете бонусным действием атаковать ручным арбалетом, находящимся в руке.';

export const create_crypt = "Создать шифровку";

export const create_crypt_details = 
'Написать шифрованное письмо.';

export const create_crypt_expanded = 
'Вы пишете шифрованные письма. Другие не могут расшифровать код, пока либо вы не научите их, либо они не преуспеют в проверке Интеллекта (Сл равна вашему значению Интеллекта + ваш бонус Мастерства), либо они не используют для расшифровки магию.';

export const bardic_inspiration = "Бардовское вдохновение";

export const bardic_inspiration_details = 
'Помочь существу пройти проверку характеристки или навыка / совершить атаку / пройти Испытание (будь якого куба d20). Со 2го уровня так же можно помочь нанести урон / лечение заклинанием.';

export const bardic_inspiration_expanded = 
'Своими словами или музыкой Вы вдохновляете других. Для этого Вы должны бонусным действием выбрать одно существо, отличное от Вас, в пределах 60 футов, которое может Вас слышать. Это существо получает Кость бардовского вдохновения — к6.<br/><br/>'+
'В течение следующих 10 минут это существо может один раз бросить эту Кость и добавить результат к проверке характеристики, броску атаки или испытания, который оно совершает. Существо может принять решение о броске Кости вдохновения уже после броска к20, но должно сделать это прежде, чем Мастер объявит результат броска. Как только Кость бардовского вдохновения брошена, она исчезает. Существо может иметь только одну такую Кость одновременно.<br/><br/>'+
'Вы можете использовать это умение количество раз, равное модификатору Вашей Харизмы, но как минимум один раз. Потраченные использования этого умения восстанавливаются после длинного отдыха. Ваша Кость бардовского вдохновения изменяется с ростом Вашего уровня в этом классе. Она становится к8 на 5 уровне, к10 на 10 уровне и к12 на 15 уровне..<br/><br/>'+
'Если у существа есть Ваша кость Бардовского вдохновения и оно сотворяет заклинание, которое восстанавливает хиты или наносит урон, существо может бросить эту кость и выбрать цель, на которую действует заклинание. Добавьте результат броска кости Бардовского вдохновения к восстановленным хитам или нанесённому урону.';

export const song_of_rest = "Песнь отдыха";

export const song_of_rest_details = 
'Увеличить реген союзникам во время короткого отдыха.';

export const song_of_rest_expanded = 
'Вы с помощью успокаивающей музыки или речей помогаете своим раненым союзникам восстановить их силы во время короткого отдыха.<br/><br/>'+
'Если Вы, или любые союзные существа, способные слышать Ваше исполнение, восстанавливаете хиты в конце короткого отдыха, каждый из Вас восстанавливает дополнительно 1к6 хитов. Для того, чтобы восстановить дополнительные хиты, существо должно потратить в конце короткого отдыха как минимум одну Кость Хитов.<br/><br/>'+
'Количество дополнительно восстанавливаемых хитов растёт с Вашим уровнем в этом классе: 1к8 на 9 уровне, 1к10 на 13 уровне и 1к12 на 17 уровне.';

export const cutting_word = "Острое словцо";

export const cutting_word_details = 
'Помешать существу в атаке / уроне / Испытании.';

export const cutting_word_expanded = 
'Вы используете собственное остроумие, чтобы отвлечь, смутить или по-другому подорвать способности и уверенность противников.<br/><br/>'+
'Если существо, которое вы можете видеть, в пределах 60 футов от вас совершает бросок атаки, урона или проверку характеристики, вы можете реакцией потратить одну из ваших Костей бардовского вдохновения и вычесть результат броска этой кости из броска этого существа.<br/><br/>'+
'Вы можете принять решение об использовании этой способности после броска существа, но до того момента, когда Мастер объявит результат броска или проверки. Существо не подвержено этой способности, если не может слышать вас или обладает иммунитетом к очарованию.';

export const second_wind = "Второе дыхание";

export const second_wind_details = 
'Восстановить свое здоровье';

export const second_wind_expanded = 
'Вы обладаете ограниченным источником выносливости, которым можете воспользоваться, чтобы уберечь себя. В свой ход Вы можете бонусным действием восстановить хиты в размере 1к10 + Ваш уровень воина. Использовав это умение, Вы должны завершить короткий либо длинный отдых, чтобы получить возможность использовать его снова.';

export const action_surge = "Действие";

export const action_surge_details = 
'Дополнительное Основное действие в текущем ходу.';

export const action_surge_expanded = 
'В свой ход совершить одно дополнительное действие помимо обычного и бонусного действий. Использовав это умение, Вы должны завершить короткий или длинный отдых, чтобы получить возможность использовать его снова. Начиная с 17 уровня Вы можете использовать это умение дважды, прежде чем Вам понадобится отдых, но в течение одного хода его всё равно можно использовать лишь один раз.';

export const weapon_bond = "Связь с оружием";

export const weapon_bond_details = 
'Создать прочную связь со своим оружием, которая делает невозможным обезоруживание владельца в бою.';

export const weapon_bond_expanded = 
'Создать магическую связь между Вами и одним оружием. Вы выполняете ритуал в течение 1 часа, и он может быть совершён в течение короткого отдыха. Оружие во время проведения ритуала должно находиться на доступном расстоянии от Вас, и в конце Вы должны прикоснуться к нему и создать связь. Как только Вы привязали к себе оружие, Вас нельзя обезоружить, пока Вы дееспособны.<br/><br/>'+
'У Вас может быть не более двух привязанных оружий одновременно, и бонусным действием Вы призываете их по одному. Если Вы попытаетесь создать связь с третьим оружием, Вам придётся разорвать связь с одним из первых двух.';

export const call_bonbed_weapon = "Призвать связанное оружие";

export const call_bonbed_weapon_details = 
'Телепортировать связанное оружие в руку.';

export const call_bonbed_weapon_expanded = 
'Если оружие находится на одном плане существования с Вами, Вы можете в свой ход бонусным действием призвать его, телепортируя себе в руку.';
