export const rare =
"Запитайте свого Майстра щодо можливості цього вибору.";

export const halfling =

'<p>Метою більшості напівросликів є домашній затишок. Місце, де можна оселитися в спокої і тиші, подалі від чудовиськ і армій. Тепло вогнища, ситна їжа, добра випивка та добра розмова. Хоча деякі мешкають все своє життя у віддалених сільських громадах, інші збиваються у громади, що постійно кочують, тягнуться відкритими дорогами, широкими горизонтами та можливістю відкрити чудеса нових місць і нових людей. Але навіть такі кочівники люблять спокій, смачну їжу, своє вогнище і свій будинок, навіть якщо це візок, що тремтить по запиленій дорозі або пліт, що пливе по течії річки.</p>' +
'<h3>Маленькі та практичні</h3>' +
'<p>Крихітні напіврослики виживають у світі, повному більших істот, намагаючись уникати уваги, а якщо це виявляється неможливим, то уникаючи ворожості. Вони здаються відносно нешкідливими, і завдяки цьому успішно існують століттями, залишаючись у тіні імперій, воєн та політичної боротьби.' +
'<br /><br />Схильні до повноти. Шкіра зустрічається від смаглявої до блідої, з румʼянцем. Волосся зазвичай коричневе або рудо-коричневе, кучеряве. Очі карі або горіхові. Чоловіки часто відпускають довгі бакенбарди, але бороди носять рідко, а вуса тим паче. Вони люблять носити простий, зручний одяг, віддаючи перевагу яскравим кольорам.' +
'<br /><br />Практичність поширюється не лише на їхній одяг. Вони задовольняються задоволенням основних потреб і найпростіших радощів, приділяючи зовсім мало уваги розкоші. Навіть найбагатші з них вважають за краще зберігати своє добро в закритих скринях та підвалах, а не виставляти його на загальний огляд. Вміють знаходити прості розвʼязання своїх проблем і є дуже рішучими.</p>' +
'<h3>Добрі та допитливі</h3>' +
'<p>Привітний та доброзичливий народ. Цінують дружбу та родинні звʼязки так само як власний дім та вогнище, лише в таємниці мріючи про золото та славу. І навіть ті з них, хто стали шукачами пригод, зазвичай вирушають у дорогу, переслідуючи цілі дружби чи суспільства, потяг до змін чи цікавості. Вони люблять відкривати для себе щось нове, навіть якщо це зовсім прості речі, на зразок екзотичної їжі чи незнайомого стилю одягу.' +
'<br /><br />Легко піддаються жалю, і не терплять виду чужих страждань. Вони щедрі, і з радістю діляться тим, що мають навіть у важкі часи.</p>' +
'<h3>Єдині з натовпом</h3>' +
'<p>Легко вливаються у спільноти людей, дворфів чи ельфів, де їх цінують і завжди їм раді. Поєднання їх уроджених непомітності та скромності дозволяють їм легко уникати непотрібної уваги.' +
'<br /><br />Охоче працюють з іншими, і вони вірні своїм друзям, незалежно від їхнього вигляду. Однак, якщо хтось із їхніх друзів, сімʼї чи громади опиняється під загрозою, вони здатні виявити дивовижну лютість.</p>' +
'<h3>Привітні та позитивні</h3>' +
'<p>Намагаються порозумітися з ким завгодно, і не схильні виносити поспішні судження — особливо негативні.</p>' +
'<h3>Пасторальні задоволення</h3>' +
'<p>Більшість живе у маленьких, мирних громадах із великими фермами, серед доглянутих гаїв. Вони рідко створюють власні королівства і не тримають земель за межами своїх тихих володінь. Вони зазвичай не визнають серед себе будь-якої знаті чи королівської влади, натомість прислухаючись до сімейних старійшин, керуючись їхньою думкою. Сімʼї зберігають свій традиційний уклад, незважаючи на підйоми та падіння імперій.' +
'<br /><br />Безліч живе серед інших рас, де старанна робота та надійні перспективи принесуть їм велику винагороду та земні блага. Деякі громади ведуть кочовий спосіб життя, подорожуючи на візках або плаваючи на суднах від місця до іншого, не осідаючи одному місці постійно.</p>' +
'<h3>Пошук можливостей</h3>' +
'<p>Зазвичай стають на шлях шукача пригод, щоб захистити свої громади або підтримати своїх друзів або дослідити величезний сповнений чудесами світ. Для них авантюризм меншою мірою карʼєра, швидше за це можливість, а іноді і необхідність.</p>';


export const stout_halfling =

'Витриваліші за інших і мають деяку стійкість до отрути. Подейкують, що в їхніх жилах тече частка дворфійської крові. Таких напівросликів називають сильними серцем, і найчастіше вони зустрічаються на півдні.';


export const lightfoot_halfling =

'Вміють добре ховатися, у тому числі використовуючи інших істот як укриття. Вони привітні і добре ладнають з іншими. Є найпоширенішою гілкою напівросликів. Більше інших схильні до зміни місця: часто селяться по сусідству з іншими народами, або ведуть кочове життя. Таких напівросликів називають мохноногими.';


export const ghost_halfling =

'Через те, що їхній народ має закриту, кланову культуру, недовірливу до всього чужого, примарні напіврослики як шукачі пригод зустрічаються рідко.';

export const gnome =

'<p>Нескінченний гул працьовитості чути там, де селяться згуртовані товариства гномів. Гул пронизують і звуки голосніші: то тут, то там лунає скрегіт шестерень, відлуння вибуху, вигуки здивування чи тріумфу, і, особливо часто — дзвінкий сміх. Гноми захоплюються життям, кожну мить насолоджуючись новим винаходом, відкриттям, дослідженням, творенням чи витівкою.</p>' +
'<h3>Завзятий вигляд</h3>' +
'<p>Дуже енергійні, і здається, що кожен сантиметр їхнього крихітного тіла випромінює ентузіазм та життєлюбство. Обличчя зазвичай прикрашені широкими усмішками (над якими нависають їх видатні носи), очі світяться збудженням. Волосся зазвичай стирчить у різні боки, немов висловлюючи неослабний інтерес до всього на світі.' +
'<br /><br />Індивідуальність яскраво виявляється у їх зовнішності. Чоловіки містять свої бороди, на відміну від розпатланого волосся, акуратно підстриженим, але часто розчісують його на кілька пасм, або надають кумедну загострену форму. Одяг, зазвичай спокійних коричневих тонів, витончено прикрашена вишивкою, тисненням, або розшита дорогоцінним камінням.</p>' +
'<h3>Прихильність до захопленості</h3>' +
'<p>На думку гномів, життя чудова штука, і вони готові до краплі осушувати таке джерело насолоди протягом трьох-пʼяти відміряних їм століть. Люди можуть задаватися питанням — як не померти з нудьги за таке довге життя, ельфи довгі роки можуть смакувати красу навколишнього світу, і, схоже, лише гномів турбує, що навіть за такий щедро відпущений термін їм не вдається переробити і переглянути все, що хочеться.' +
'<br /><br />Розмовляють так, ніби їхні думки не встигають вибиратися з їхніх голів. При цьому навіть коли діляться ідеями та думками на всілякі теми, їм удається уважно вислуховувати інших, вставляючи доречні вигуки подиву, і виявляючи шанобливі знаки уваги.</p>' +
'<h3>Світлі нори</h3>' +
'<p>Роблять свої будинки в горбистих, лісистих землях. Вони живуть під землею, але більше люблять свіже повітря, ніж дворфи, насолоджуючись живою природою поверхні щоразу, коли можуть. Їхні будинки добре приховані за допомогою хитромудрих пристроїв та простих ілюзій. Бажані гості швидко опиняються у світлих теплих норах. Ті, на кого не чекають, навряд чи зможуть ці нори навіть відшукати.' +
'<br /><br />Гноми, що оселилися в землях людей, зазвичай є огранювачами дорогоцінного каміння, інженерами, мудрецями або бляхарами. Деякі людські сімʼї тримають гномів викладачів, щоб їхні вихованці насолоджувалися поєднанням серйозного навчання та радісного задоволення. Гном може навчати кілька поколінь однієї й тієї сімʼї протягом свого довгого життя.' +
'<br /><br />Хоча гноми люблять жарти будь-якого роду, особливо каламбури та витівки, вони також присвячують себе вирішенню серйозніших завдань, які вони ставлять перед собою. Багато гномів є вмілими інженерами, алхіміками, бляхарами та винахідниками. Вони готові до скоєння помилок і сміються з себе у процесі вдосконалення своєї справи, приймаючи сміливі (іноді відчайдушні) рішення та мріючи про більше.</p>' +
'<h3>Дослідження світу</h3>' +
'<p>Допитливі та імпульсивні гноми можуть пуститися в пригоди, щоб побачити світ або з любові до досліджень. Будучи любителями дорогоцінного каміння та інших дрібних предметів, деякі гноми розглядають пригоди як швидкий, хоч і небезпечний шлях до багатства. Незалежно від того, що спонукало їх до пригод, гноми, які прийняли цей спосіб життя, одержують від нього стільки задоволення, скільки і від будь-якої іншої діяльності, якою вони займаються, іноді до великого невдоволення своїх приятелів.</p>' +
'<h3>Завжди вдячні</h3>' +
'<p>Рідко можна зустріти гнома, який був би ворожим чи злим, якщо він не зазнав тяжкої травми. Гноми знають, що більшість рас не поділяють їхнє почуття гумору, але вони насолоджуються будь-якою компанією, як і всім, що вони роблять.</p>' +
'<h3>Незвичайна раса</h3>' +
'<p>У багатонаціональних містах більшість жителів навряд чи зацікавиться представником навіть найекзотичнішої раси, але в маленьких містечках і селах все по-іншому. Звичайні люди не звикли бачити представників такої раси, і поводитимуться відповідно.' +
'<br /><br />Гноми не виглядають небезпечними, і можуть гарним жартом швидко розвіяти підозри. Звичайні люди ставляться до них з цікавістю, якщо їх ніколи раніше не бачили, і навряд чи будуть ворожі до них.</p>';

export const rock_gnome =

'Скельні гноми вирізняються своєю винахідливістю та стійкістю. Більшість гномів є скельними. На відміну від їхніх соромʼязливих лісових кузенів, цікаві та невгамовні скельні гноми часто спілкуються з представниками інших рас, особливо якщо вони мають чому повчитися. Вважають за краще жити на межах поселень гномовими кварталами, хоча зрідка авантюрний гном може оселитися в людському або дворфійському місті.';

export const deep_gnome =

'Живуть маленькими громадами, що розкидані в Підземʼї. На відміну від сірих дворфів та темних ельфів, такі ж добрі, як їхні родичі з поверхні. Тим не менш, їх гумор і ентузіазм затьмарені гнітючим навколишнім середовищем, і їх винахідницька майстерність в основному проявляється у роботі з каменем.';

export const forest_gnome =

'Мають природні здібності до ілюзії, і успадкували спритність і непомітність. Зустрічаються рідко, і є потайливим народом. Вони збираються в заховані в глибинах лісів громади, і використовують ілюзію та обман, щоб сховатись від небезпеки або приховати свою втечу у разі виявлення. Зазвичай дружелюбні з іншими добрими лісовими народами, і вважають ельфів та добрих фей своїми головними союзниками. Ці гноми також товаришують із дрібними лісовими звірятками, які попереджають їх про небезпеку.';

export const dwarf =

'<p>Повні стародавньої величі королівства і вирізані в товщі гір чортоги, удари кирок і молотків, що лунають у глибоких шахтах і палаючий ковальський горн, вірність клану і традиціям і палаюча ненависть до ґоблінів та орків — ось речі, що обʼєднують усіх дворфів.</p>' +
'<h3>Невисокі та міцні</h3>' +
'<p>Сміливі та витривалі дворфи відомі як досвідчені воїни, шахтарі, каменетеси та металурги. Їхня відвага і витривалість також не поступається представникам вищих народів.' +
'<br /><br />Шкіра у дворфів буває від темно-коричневої до світлої, з червоним відтінком. Найбільш поширені відтінки — світло-коричневий або смаглявий, як різні види землі. Їхнє волосся, яке воно носить довгим, але зібраним у прості зачіски, зазвичай чорного, сірого або коричневого кольору, але у дворфів з блідою шкірою часто зустрічаються руде волосся. Дворфи чоловіки дуже цінують свої бороди і ретельно їх доглядають.</p>' +
'<h3>Довга памʼять, довгі образи</h3>' +
'<p>Найстаріші з дворфів часто памʼятають цей світ дуже відмінним від нинішнього. Наприклад, деякі з найстаріших дворфів цитаделі Фелбар можуть пригадати дні, коли понад три століття тому орки завоювали їхню фортецю і прирекли їх на двісті пʼятдесятирічні поневіряння. Така довговічність дає їм особливий погляд на світ, якого позбавлені короткоживучих рас на зразок людей і напівросликів.' +
'<br /><br />Дворфи стійкі та витривалі, як гори, в які вони закохані. Вони стоїчно протистоять століттям, що минають, і майже не змінюються. Вони поважають традиції своїх кланів, простежуючи їхній родовід до самого заснування найдавніших твердинь на світанку молодого світу, і не відмовляються від цих традицій. Частиною цих традицій є відданість богам дворфів, які заохочують властиві дворфам ідеали: старанна праця, вправність у бою та любов до ковальського горна.' +
'<br /><br />Дворфам притаманні непохитність і лояльність, вірність своєму слову, рішучість у діях, які часом переходять у впертість. У багатьох дворфів сильно розвинене почуття справедливості, і вони довго прощають заподіяне їм зло. Зло, заподіяне одному дворфові — це зло, заподіяне всьому його клану. Таким чином, спроба помститися одному дворфові може перетворитися на ворожнечу, що захлеснула цілий клан.</p>' +
'<h3>Клани та королівства</h3>' +
'<p>Королівства дворфів простягаються глибоко під горами, де дворфи видобувають дорогоцінні метали та каміння та кують чудові речі. Вони люблять красу дорогоцінних металів і ювелірних виробів, і в деяких дворфів це кохання може перетворитися на жадібність. Цінності, які вони не можуть знайти у своїх горах, вони отримують завдяки торгівлі. Вони не люблять кораблів, і заповзятливі люди і напіврослики часто торгують дворфійськими товарами через водні шляхи. Благонадійним представникам цих рас завжди радіють у дворфійських поселеннях, хоча деякі місця там закриті навіть для них.' +
'<br /><br />Головним елементом дворфійського суспільства є клан, і дворфи дуже високо цінують соціальне становище. Навіть дворфи, що живуть далеко від своїх королівств, зберігають свою приналежність до клану, впізнають приналежних до нього одноплемінників і закликають до імен предків, вимовляючи клятви і вигукуючи прокляття. Позбавлення клану — це найгірша доля, здатна випасти на долю дворфа.' +
'<br /><br />Дварфи в чужих землях зазвичай працюють ремісниками, найчастіше зброярами чи ювелірами. Деякі стають найманцями або охоронцями, які дуже цінуються за їхню хоробрість і відданість.</p>' +
'<h3>Боги, золото, клан</h3>' +
'<p>Дворф,який обрав шлях шукача пригод, може керуватися жагою до скарбів — для особистого користування, для досягнення певної мети або навіть заради альтруїстичного бажання допомогти іншим. Іншими може рухати божественне осяяння, прямий наказ чи бажання принести славу одному з дворфійських божеств. Клан і предки також є одними з найсильніших мотивів. Дворф може шукати спосіб повернути втрачену честь клану, помститися стародавньому ворогові або знову знайти місце в клані, звідки був вигнаний. Або він може вирушити на пошуки сокири, загубленої предком на полі бою сторіччя тому.</p>' +
'<h3>Недовірливі</h3>' +
'<p>Дворфи цілком стерпно ладнають із представниками інших рас. «Різниця між знайомим та другом — сто років». Ця дворфська приказка можливо і перебільшує, але легко дає зрозуміти, як складно людям, та іншим короткоживучим расам завоювати довіру дворфів.</p>';

export const mountain_dwarf = 

'Сильні, витривалі та пристосовані до життя у суворій місцевості. Досить високі (за двірфійською міркою), і скоріше світлокожі. Це щитові дворфи з північного Фаеруна, а також правлячий клан хіларів та благородний клан деварів.';

export const grey_dwarf = 

'У глибоких містах Підземʼя живуть двергари, або сірі дворфи. Вони здійснюють потайливі та жорстокі нальоти на поверхню, а полонених рабів продають іншим расам Підземʼя. Сірі дворфи мають вроджену здатність ставати невидимими і тимчасово набувати гігантських розмірів.';

export const hill_dwarf = 

'Мають загострені відчуття, розвинену інтуїцію і чудову стійкість. Золоті дворфи Фаеруна, в їхньому могутньому південному королівстві є пагорбовими дворфами, так само як і вигнані нейдари і клари з Крінна.';

export const human = 

'<p>Наймолодша з поширених рас. Вони пізно вийшли на світову сцену і живуть набагато менше, ніж двjрфи, ельфи та дракони. Можливо, саме стислість їхніх життів змушує їх прагнути досягти якнайбільшого у відведений ним термін. А може, вони хочуть щось довести старшим расам, і тому створюють могутні імперії, засновані на завоюваннях і торгівлі. Що б не рухало ними, люди завжди були інноваторами та піонерами.</p>' +
'<h3>Різноманітність у всьому</h3>' +
'<p>Багато людей мають домішку нелюдської крові, що видає риси ельфа, орка, або предків іншого походження.' +
'<br /><br />Люди є найпристосованішим і найамбітнішим народом серед поширених рас. Їхні смаки, звичкї та звичаї сильно відрізняються у безлічі різних земель, де вони оселилися. Однак там, де вони селяться, вони залишаються надовго: будують міста і королівства, що стоять століттями.' +
'<br /><br />В окремої людини може бути відносно коротка тривалість життя, але людська нація та культура зберігає традиції від своїх витоків на час, що набагато перевищує памʼять однієї людини. Вони живуть сьогоднішнім днем, що дуже добре підходить для пригодницького життя, і дозволяє також будувати плани на майбутнє, з прагненням залишити по собі міцну спадщину. Індивідуально або в групах, люди легко пристосовуються до ситуації, і завжди залишаються уважними до політичної та соціальної динаміки, що змінюється.</p>' +
'<h3>Другі найкращі друзі для кожного</h3>' +
'<p>Так само легко, як вони змішуються один з одним, люди асимілюються з представниками інших рас. Вони можуть ужитися майже з усіма, хоч і рідко зближуються. Люди служать послами, дипломатами, магістрами, торговцями та чиновниками всіх мастей.</p>' +
'<h3>Міцні інститути</h3>' +
'<p>Там, де один ельф чи дворф можуть взяти відповідальність за охорону особливого місця чи великої таємниці, людина створює священні порядки та інститути. У той час як клани дворфів і старійшини напівросликів передають свої традиції новим поколінням, людські храми, держави, бібліотеки та зводи законів викарбовують їхні традиції в анналах історії. Люди мріють про безсмертя, але (за винятком тих, хто стає немертвими або досягає божественного сходження, щоб уникнути пут смерті) досягають його, коли продовжують жити в памʼяті, після смерті.' +
'<br /><br />Хоча деякі люди можуть бути ксенофобами, загалом їхнє суспільство дуже змішане. На землях людей мешкає велика кількість нелюдських рас порівняно з кількістю людей, які живуть на землях нелюдів.</p>' +
'<h3>Втілення амбіцій</h3>' +
'<p>Люди, які шукають пригод, є найсміливішими та найамбітнішими представниками сміливої та амбітної раси. Вони прагнуть заробити славу в очах своїх товаришів, накопичуючи владу, багатство та популярність. Більше інших народів, люди борються за мету, а не за розширення територій чи процвітання окремих фракцій.</p>' +
'<h3>Людські імена та етноси</h3>' +
'<p>Оскільки культура людей найрізноманітніша серед усіх існуючих рас, вони не мають типових імен. Деякі батьки дають своїм дітям імена з інших говорів, наприклад, з Дворфійського або Ельфійського (вимовні більш-менш правильно), але більшість батьків дає імена, повʼязані з культурою свого регіону або традиціями предків.' +
'<br /><br />Культура побуту та фізичні характеристики людей можуть сильно змінюватись в залежності від регіону. У Забутих Королівствах, наприклад, одяг, архітектура, кухня, музика і література в північно-західних землях Срібних Пустошів відрізняються від тих, що є в далекому Терміші або Імпілтурі на сході, і зовсім не схожі на їх аналоги в далекому Кара-Турі. Фізичні характеристики людей різняться відповідно до переселень їх предків, тому люди Срібних Пустошей мають всі можливі поєднання кольорів шкіри.</p>';

export const arkayun_human =

'Низькорослі, смагляві та чорняві, аркаюни мешкають головним чином у Дамбраті, а також у Халруаа та Шаар. Багато аркаюн живуть у рабстві під ярмом дроу, після того як століття тому військова кампанія їхнього народу проти темних ельфів провалилася. Це спричинило руйнацію королівства Аркаюн у Дамбраті.';

export const bedin_human =

'Темношкірі та темноволосі, бедіни були воїнами та кочівниками південного Анороха. Одного разу розділені на більш ніж сотню племен, схильні до клановості, вони здебільшого залишалися в пустельних землях і мало спілкувалися з іноземцями, лише зрідка торгуючи з ними. З покоління в покоління, дедалі більше бедін ставали жителями міст, залишаючи позаду своє кочівницьке минуле, тим самим скорочуючи кількість племен, які все ще підтримують традиційний спосіб життя.';

export const gur_human =

'Гури кремні, сірошкірі і темноволосі, мають звʼязок з Рашемі. Вони вважають себе «дітьми Селуне» і більшість із них шанують місячну богиню. Громади гурів ведуть кочовий спосіб життя у Західному Серцеземʼї, що веде до того що інші народи називають їх «народом доріг».';

export const damarian_human =

'Дамарці почали свою історію на північному заході Фаеруна. Мають середній зріст і статуру, відтінок їхньої шкіри варіюється від смаглявого до світлого. Їхнє волосся зазвичай коричневе або чорне, а колір очей сильно відрізняється, хоча карі — найпоширеніші.';

export const illuskian_human =

'Іллюскіанці — це високий, світлошкірий народ із блакитними чи сірими зі сталевим відтінком очима. У більшості чорне волосся кольору воронячого крила, але у тих, хто населяє край північного заходу — світле, руде або світло-русяве волосся.';

export const imaskari_human = 

'Повстання муланських рабів призвело до краху Імаскару і правлячих магів тисячі років тому, але деякі імаскари вижили і втекли до Підземʼя. Там вони змінилися — їхня шкіра та волосся побіліли й розгладилися. Імаскарі, які керували Мулхорандським регіоном, також були змушені піти у вигнання в результаті другого повстання пригноблених.';

export const kalishit_human =

'Калищити нижчі і стрункіші, ніж більшість інших людей, мають смагляво-коричневу шкіру, волосся та очі. Вони живуть переважно на південному заході Фаеруна.';

export const mulan_human = 

'Мулани переважають на східних та південно-східних берегах Внутрішнього моря. Як правило, високі, стрункі, зі шкірою кольору бурштину та карими або світло-коричневими очима. Волосся у них від чорного до темно-коричневого відтінків, але на землях, де мулани найбільш численні, дворяни та інші жителі збривають все волосся.';

export const nar_human = 

'Більше тисячі років тому, темні жерці Нарфелла, за допомогою демонів, зібрали величезну силу, але їхні дії принесли війну, яка знищила їхню цивілізацію. Нари покинули їх зруйновані та прокляті міста і стали кочівниками та торговцями. Шкіра нарів смаглява, очі карі або темні, а волосся чорне. Часто Нари носять довге волосся, схоплене в хвіст або пучок.';

export const rashemi_human = 

'Рашемі мешкають на схід від Внутрішнього моря і часто поєднуються з муланами. Зазвичай низькорослі, кремезні і мʼязисті. У них, як правило, темна шкіра, чорні очі, і густе чорне волосся.';

export const tetirian_human = 

'Тетірці, що поширилися вздовж усього узбережжя Меча в західній частині Фаеруна, є людьми середньої статури і росту зі смаглявою шкірою, яка світліша у північних поселенців. Колір волосся і очей у них сильно відрізняється, але коричневе волосся і блакитні очі найбільш типові. Тетирці переважно використовують чондатанські імена.';

export const tuigan_human =

'Туйгани — кочова орда з безмежних рівнин, розташованих між Фаеруном і Кара-Туром, яку одного разу майже завоювали Фаерун під проводом Ямун Кагана, але були повалені коаліцією армій. З того часу туйганів іноді зустрічають, але не у величезних кількостях.' +
'\n\nТуйгани схожі на людей Шу бронзовими і золотими відтінками шкіри і темним волоссям, але їхня шкіра трохи темніша, а риси обличчя — ширші. Кожен з них має лише одне імʼя (іноді передається від одного з батьків). Туйгани не користуються прізвищами.' +
'\n\nНе нехтують мандрівками, туйганські торговці та шукачі пригод часто знайомі з багатьма мовами та культурами.';

export const terami_human =

'Терамі народжені на південних берегах Внутрішнього моря. Як правило, високі і мускулисті люди з темно-червоною шкірою, чорним хвилястим волоссям і чорними очима.';

export const ulutiune_human =

'Улутіуне — низькорослий і чорнявий народ зі шкірою золотого відтінку, що походять із північного Кара-Тура, що мігрував на захід у Долину Крижаного Вітру та інші холодні землі, суміжні з Безкрайнім Морем Льоду.' +
'\n\nМисливці та збирачі, улутіуне живуть маленькими племенами, яким вдається виживати в найжорсткіших умовах цього світу.' +
'\n\nУлутіуне не користуються прізвищами, кожен із них носить лише одне імʼя (іноді передається від одного з батьків); ';

export const ffolk_human =

'ФФолки походять від тетирських поселенців, що прибули на острови тисячу років тому. Ффолки глибоко поважають природу і здебільшого є фермерами, які поклоняються богині, яку вони називають Мати-Земля, дотримуючись старих обрядів. Ффолкські корабели високо цінуються, довівши свою здатність будувати міцні кораблі, здатні переносити всі тяготи ходіння бурхливими навколишніми морями.';

export const halruanian_human = 

'Халруанці — народ містичного та сповненого магії королівства Халруа, вони відзначені магією і багато з них мають талант до мистецтва. Вони та їхня країна зникли під час Магічної Чуми, але містичним чином повернулися після другого Розколу. Більшість халруанців — блондини або брюнети і мають оливковий колір шкіри. Чорні, карі та зелені очі найбільш поширені.';

export const chondatan_human =

'Чондатанці — стрункий, смаглявий народ із коричневим, світлим або майже чорнии волоссям. Вони високі, у них зелені або карі очі, але не у всіх. Чондатанці переважають у центральних землях Фаеруна, навколо Внутрішнього моря.';

export const chult_human =

'Люди, що живуть у Чулті. Вони мають темну шкіру і волосся, а також багату культуру. Вигнані з джунглів монстрами та немертвими, вони приймають біженців за камʼяними стінами Порту Нянзару, відмовившись від своїх династій і обʼєднавшись у єдину торговельну силу на південному океані, що прагне вести справи з усіма, хто відвідає їхні небезпечні землі. Деякі чульти мігрували на північ і заснували свої поселення у таких далеких містах, як Азкатла, Брама Балдура, Калімпорт, Мемнон та Засесспур.' +
'\n\nРід королів і королев, що колись мали політичний вплив над Чультом, здебільшого був забутий з плином часу, воєн, лих і нещасть. Вони були замінені на чультських торгових принців, які навчилися мистецтву торгівлі у ділків із Тетіра та Амна. Нині вони використовують своє багатство для укладання вигідних альянсів і керують долею свого царства.' +
'\n\nЧульти одягаються у світлі різнокольорові одяги, що відповідають тропічному клімату. Вони торгують золотом, дорогоцінним камінням, ювелірними прикрасами, текстилем, спеціями, рідкісними травами, слоновою кісткою, деревом, необробленою залізною рудою та іншими товарами, які можна зібрати чи награбувати в джунглях, долинах та горах Чульта. Серед своїх чульти розмовляють племінними мовами (суміші вдихаються і видихаються приголосних, голосних і клацання мови). Однак ті, хто часто спілкуються з приїжджими, вільно розмовляють на Загальному, але із сильним та характерним акцентом.' +
'\n\nульти в Порту Нянзару рідко носять броню через спекотний клімат, але великі барвисті щити, зроблені зі шкіри динозаврів, досить поширені. Ці щити називаються "ланг" і є звичайними щитами. У ближньому бою чульти використовують мулу, коротку одноручну зброю, що нагадує спис і має широке лезо.';

export const shaarian_human = 

'Шаарці — темноволосі та смагляві кочівники з півдня Фаеруна, треновані мисливці, лучники та наїзники, що поклоняються різним божествам природи. Їхнє суспільство утворене з кланів, керованих вождями або старійшинами.';

export const shu_human = 

'Шу — найбільш численна та могутня раса в Кара-Турі, далеко на сході Фаеруна. У них жовтувато-бронзовий відтінок шкіри, з темним волоссям та чорними очима. Прізвища Шу зазвичай стоять перед іменами.';

export const tiefling =

'<p>Бути тифлінґом означає постійно натикатися на пильні погляди і перешіптування, терпіти страждання і образи, бачити страх і недовіру в очах кожного зустрічного. Біда в тому, що тифлінґи знають причину цього — договір, укладений багато поколінь тому. Він дозволив Асмодею — владиці Девʼяти пекла — зробити внесок у їхній родовід. Така зовнішність і природа — не їхня вина, а наслідок давнього гріха, розплачуватися за яку належить їм, їхнім дітям, і дітям їхніх дітей. Люди від крові породжень, більшість тифлінґів Фаеруна обʼєднані завдяки довгим махінаціям архідиявола Асмодея.</p>' +
'<h3>Диявольський родовід</h3>' +
'<p>тифлінґи походять від людей, і за великим рахунком, все ще виглядають як люди. Тим не менш, їхня диявольська спадщина залишила помітний відбиток на зовнішності. У тифлінґів є великі роги, що набувають різних форм: у деяких кручені роги, як у барана, у інших довгі і прямі, як у газелі, у третіх спіральні, як у антилопи. Їхній товстий хвіст, від 120 до 150 сантиметрів завдовжки, вʼється між ніг, похльостуючи їх, коли тифлінґ нервує. Гострі зуби перетворюють посмішку на звірячий оскал, а їхні очі суцільного кольору без натяку на зіницю чи білок, зазвичай чорного, червоного, білого, срібного чи золотого кольору. Колір шкіри тифлінґів може набувати всіх тонів, характерні для людини, а також різні відтінки червоного. Їхнє волосся зазвичай темне, від чорного або коричневого до темно-червоного, синього або фіолетового.</p>' +
'<h3>Самодостатні та недовірливі</h3>' +
'<p>тифлінґи живуть невеликими громадами, в основному в людських містах, найчастіше в нетрях, де з них виростають шахраї, крадії та королі злочинного світу. Іноді вони живуть групами серед інших меншин, які ставляться до них із трохи більшою повагою.' +
'<br /><br />тифлінґи не мають батьківщини, і вони знають, що їм потрібно знайти свій шлях у житті, і що їм знадобиться сила для виживання. Вони з побоюванням ставляться до всіх, хто називається їхнім другом, але коли хтось виявляє довіру до них, вони прагнуть відплатити тією ж монетою. Для того, хто заслужить вірність тифлінґу, він стане вірним другом та надійним союзником до кінця свого життя.</p>' +
'<h3>Взаємна недовіра</h3>' +
'<p>Люди схильні до недовіри до тифлінґів, вважаючи, що їхня диявольська спадщина виражається не лише у зовнішньому вигляді, а й у їхніх особистих якостях. Власники магазинів з особливою ретельністю стежать за тифлінґами, що ввійшли до них, міська варта може пройтися за тифлінґом пару кварталів про всяк випадок, а поголос часто звинувачує тифлінґів у дивині, що відбуваються навколо.' +
'<br /><br />Насправді ж родовід тифлінґів жодною мірою не впливає на їх характер. Але роки життя в атмосфері недовіри не минають даремно, по-різному позначаючись на поведінці тифлінґів. Деякі відповідають поширеним стереотипам, інші – ні. Більшість просто ставляться до інших так само, як і ті відносяться до них. Виростаючи в такій недовірі, тифлінґи часто вчаться долати забобони за допомогою чарівності або залякування.</p>' +
'<h3>Незвичайна раса</h3>' +
'<p>У багатонаціональних містах більшість жителів навряд чи зацікавиться представником навіть найекзотичнішої раси, але в маленьких містечках і селах все по-іншому. Звичайні люди не звикли бачити представників такої раси, і поводитимуться відповідно.' +
'<br /><br />Якщо піворків зустрічають із обґрунтованими побоюваннями, то тифлінґи викликають надприродний страх. Зло залишило такий ясний відбиток на їх зовнішності, що багато хто вважає, ніби тифлінґи можуть виявитися справжніми чортами прямо з пекла. Люди роблять знаки, що захищають від зла, переходять на інший бік вулиці або замикають двері при їх наближенні.</p>';

export const halfelf =

'<p>Напівельфи бродять по двох світах, але насправді не належать жодному з них. Напівельфи поєднують у собі, як деякі кажуть, найкращі якості обох рас: людські допитливість, винахідливість та амбіції, приправлені вишуканими почуттями, любовʼю до природи та відчуттям прекрасного, властивими ельфам.' +
'<br /><br />Деякі напівельфи живуть серед людей, відгороджені емоційними та фізичними відмінностями, спостерігаючи за старінням друзів та коханих, лише злегка зачеплені часом. Інші живуть із ельфами у непідвладних часах ельфійських королівствах. Вони стрімко ростуть, і досягають зрілості, поки їхні однолітки залишаються дітьми.' +
'<br /><br />Багато напівельфів не здатні ужитися в жодному суспільстві, і обирають життя самотніх мандрівників або поєднуються з іншими вигнанцями та невдахами, щоб вирушити до пригод.</p>' +
'<h3>Між двома світами</h3>' +
'<p>Для людей напівельфи виглядають ельфами, а для ельфів вони люди. Напівельфи не такі стрункі, як ельфи, але й не такі широкоплечі як люди.' +
'<br /><br />У чоловіків напівельфів на обличчях росте волосся, і деякі відрощують бороди, щоб приховати своє ельфійське походження. Колір волосся і шкіри у них приблизно посередині між їхніми людськими та ельфійськими батьками, і таким чином різноманітність навіть вища. Колір очей зазвичай успадковують від ельфійських батьків.</p>' +
'<h3>Дипломати або мандрівники</h3>' +
'<p>Напівельфи не мають своїх країн, але їх привітно приймають у людських містах, і трохи менш привітно в ельфійських лісах. У великих містах та регіонах, де люди та ельфи живуть поруч, чисельність напівельфів іноді зростає настільки, що вони організовують власні маленькі комуни. Вони раді суспільству інших напівельфів — єдиних істот, які по-справжньому розуміють, як це, жити між двома світами.' +
'<br /><br />Втім, здебільшого напівельфи настільки рідкісні, що можуть роками не зустрічатися один з одним. Деякі напівельфи вважають за краще взагалі уникати компанії, і живуть на природі як мисливці, лісники чи шукачі пригод, відвідуючи цивілізовані місця лише зрідка. Як і ельфи, завдяки своєму довголіттю вони схильні до зміни місць і ніде не залишаються довго. Інші ж навпаки, кидаються в гущавину соціального життя, використовуючи свою харизму та соціальні навички на терені дипломата чи шахрая.</p>' +
'<h3>Чудові посли</h3>' +
'<p>Багато напівельфів навчаються ще в ранньому віці долати ворожість і знаходити з усіма спільну мову. Як раса вони мають ельфійську грацію без ельфійської відчуженості, і людську енергійність без людської грубості. З них часто виходять чудові посли та посередники (за винятком переговорів між людьми та ельфами, оскільки кожна сторона підозрює напівельфа у прихильності до іншої).</p>' +
'<h3>Незвичайна раса</h3>' +
'<p>У багатонаціональних містах більшість жителів навряд чи зацікавиться представником навіть найекзотичнішої раси, але в маленьких містечках і селах все по-іншому. Звичайні люди не звикли бачити представників такої раси, і поводитимуться відповідно.' +
'<br /><br />Незважаючи на те, що більшість людей ніколи не бачили напівельфа, кожен знає, що вони існують. Поява незнайомого напівельфа швидше супроводжується перешептуванням і поглядами, що кидаються тишком-нишком, ніж відкритою зацікавленістю або ворожістю.</p>';

export const elf =

'<p>Ельфи це чарівний народ, що володіє неземною витонченістю, що живе у світі, але не є його частиною. Вони живуть у місцях, наповнених повітряною красою, у глибинах стародавніх лісів або в срібних будинках, що увінчані блискучими шпилями та переливаються чарівним світлом. Там легкі подихи вітру розносять уривки тихих мелодій та ніжні аромати. Ельфи люблять природу та магію, музику та поезію, і все прекрасне, що є у світі.</p>' +
'<h3>Стрункі та витончені</h3>' +
'<p>Маючи неземну витонченість і тонкі риси, здаються людям і представникам інших рас надто красивими. Чоловіки та жінки майже однакового зросту, і чоловіки важать лише трохи більше.' +
'<br /><br />Кольори шкіри в ельфів включають всі людські відтінки, а також кольори з мідним, бронзовим і блакитно-білим відливом. Волоси крім людських кольорів можуть бути зеленими або синіми, а очі набувати кольору рідкого золота або срібла. У ельфів не росте волосся на обличчі, і майже відсутні волосся на тілі. Вони віддають перевагу елегантному одягу яскравих кольорів і прості, але красиві прикраси.</p>' +
'<h3>Погляд, непідвладний часу</h3>' +
'<p>Чи здатні жити понад 700 років, що дає їм ширший погляд на проблеми, що турбують короткоживучі раси. Події частіше здаються їм кумедними, ніж хвилюючими, і ними частіше рухає цікавість, ніж жадібність. У разі дрібних подій вони частіше виявляють байдужість і залишаються осторонь. У разі переслідування мети, виконання завдання або вивчення нової навички ельфи залишаються зібраними та цілеспрямованими. Вони не поспішають заводити друзів чи ворогів, а прощають ще повільніше. На дрібні образи вони відповідають зневагою, великі ж — помстою.' +
'<br /><br />Подібно до молодих гілок дерева, ельфи виявляють гнучкість перед обличчям небезпеки. Вони вірять у дипломатію і воліють за допомогою компромісу залагодити суперечку, перш ніж вона перейшла в насильство. Вони здатні відступити перед вторгненням углиб своїх лісів, впевнені, що просто зможуть почекати, поки загарбники підуть. Але якщо прийде потреба, ельфи здатні проявити свою військову сторону, продемонструвавши володіння мечем, луком та стратегією.</p>' +
'<h3>Приховані лісові королівства</h3>' +
'<p>Більшість ельфів живе у маленьких лісових селах, захованих серед дерев. Ельфи полюють на дичину, збирають їжу та вирощують овочі. Їхні навички та магія дозволяють їм прогодувати себе без вирубки лісу та орання землі. Вони талановиті у ремеслах, виготовляють якісний одяг та предмети мистецтва. Їх контакти з іншими народами зазвичай обмежені, але деякі ельфи все ж таки досягли успіху в торгівлі, вимінюючи свої товари на метали, які ельфи не люблять добувати самі.' +
'<br /><br />Ельфи, які зустрічаються за межами рідних земель, найчастіше виявляються подорожуючими менестрелями, артистами чи мудрецями. Людські дворяни змагаються за послуги ельфа-наставника, здатного навчити їхніх дітей фехтуванню чи магії.</p>' +
'<h3>Дослідження та пригоди</h3>' +
'<p>Ельфи беруться за пригоди черещ пристрасть до подорожей. Завдяки великому терміну життя вони можуть присвятити століття вивченню та дослідженню. Їм не подобається темп людського суспільства, впорядкований день у день, що повністю змінюється за десятиліття, і вони вважають за краще знайти собі заняття, що дозволяє їм часто подорожувати, встановлюючи свій темп життя. Ельфам також подобається відточувати свою військову майстерність, або досягати великої магічної потужності, і пригоди сприяють цьому. Деякі можуть приєднатися до повстанців, які борються проти гнобителів, інші стають борцями за моральні цінності.</p>';

export const forest_elf =

'Загострені відчуття та інтуїція, і стрімкі ноги швидко та непомітно несуть Вас через рідні ліси. Ця категорія включає диких ельфів Сірого Яструба і кагонесті з Саги про Спис, а також раси, які називаються лісовими ельфами Сірого Яструба та Забутих Королівств. У Фаеруні лісові ельфи (також звані дикими або зеленими) є затворниками, які не довіряють не-ельфам.\n\nШкіра лісових ельфів, як правило, має мідний відтінок, іноді зі слідами зеленого. У них часто коричневе і чорне волосся, але іноді воно буває світлого або бронзового відтінків. У них зелені, карі чи горіхового кольору очі.';

export const high_elf =

'Вищі ельфи мають гострий розум і знайомі з принаймні основами магії. Існує два види вищих ельфів. Один вид зарозумілий і замкнутий, вважаючи себе вищим за не-ельфів і навіть інших ельфів. Інший вид більш поширений і доброзичливий, і часто зустрічається серед людей та інших рас. У сонячних ельфів Фаеруна (також званих золотими ельфами або ельфами сходу) бронзова шкіра та волосся мідного, чорного або золотистого відтінку. У них золоті, сріблясті чи чорні очі. Місячні ельфи (також звані срібними або сірими ельфами) набагато блідіші, з алебастрової шкірою, що іноді має відтінок синього. У них часто сріблясто-біле, чорне або синє волосся, але й різні відтінки світлих, коричневих і рудих тонів також не рідкісні. У них сині чи зелені очі із золотими вкрапленнями.';

export const dark_elf =

'Якби не один знаменитий виняток, раса дроу могла б повсюди зневажатися. Для більшості це раса демоноприхильників, що мешкають у глибинах Підземʼя, та зʼявляються тільки в темні ночі, щоб грабувати і вбивати мешканців поверхні, яких вони ненавидять. Їх суспільство розбещене і звернене до Ллоса, їхньої богині-павучихи, яка заохочує вбивство і винищення цілих сімей, що борються за владу.\n\nПроте, як мінімум, один дроу зміг зламати стереотип. У світі Забутих Королівств Дриззт ДоʼУрден, рейнджер Півночі, виявив себе як доброчесний захисник слабких та невинних. Відкидаючи свою спадщину, і існуючи в світі, що дивиться на нього з жахом і огидою, Дриззт став взірцем для тих небагатьох дроу, хто слідує його стопами, намагаючись знайти життя поза злого суспільства їхнього будинку — Підземʼя.\n\nДроу ростуть у впевненості, що на поверхні життя гірше за їх, і жителі там ні на що не годяться, окрім як стати рабами. Дроу, у яких прокидається совість, або тим, хто вважає за необхідне співпрацювати з представниками інших рас, буває важко подолати забобони, особливо коли вони самі так часто є обʼєктом ненависті.\n\nДроу походять від більш давньої підраси темношкірих ельфів. Вони були вигнані з земної поверхні, і приречені поклонятися богині Ллос і слідувати шляху зла і занепаду. Тепер вони збудували свою цивілізацію в глибинах Підземʼя, влаштовану згідно з Шляхом Ллос. Також звані темними ельфами, дроу мають чорну шкіру, яка нагадує полірований обсидіан і зовсім біле або дуже світле волосся. У них зазвичай бліді очі (настільки бліді, що можуть здатися білими) з бузковим, срібним, рожевим, червоним або синім відтінком. Вони, як правило, менші і стрункіші, ніж більшість ельфів.';

export const halforc = 

'<p>Перебуваючи під владою могутнього чаклуна, або намагаючись встановити мир після багаторічного конфлікту, орки і племена людей іноді укладали союзи, обʼєднуючи сили у величезні орди, що тероризують цивілізованіші держави по сусідству. Коли такі спілки скріплювалися узами шлюбу, зʼявлялися напіворки.' +
'<br /><br />Деякі напіворки височіли, стаючи гордими вождями племен. Їхня людська кров давала їм перевагу над їхніми чистокровними суперниками. Інші вирушали у світ, щоби довести свою перевагу над представниками найбільш цивілізованих народів. Багато з них ставали шукачами пригод, досягаючи величі завдяки своїм могутнім звершенням, і поганої слави, завдяки варварським звичаям та дикунській люті.</p>' +
'<h3>Міцні та вкриті шрамами</h3>' +
'<p>Сірий колір шкіри, плоский лоб, виступаюча щелепа, ікла, що стирчать, і могутня статура не залишає сумнівів у орковому походженні для будь-кого, хто дивиться на піворка.' +
'<br /><br />Орки пишаються своїми бойовими шрамами, узори шрамів прикрашають їхні тіла. Інші шрами можуть позначати колишнього раба чи вигнанця. Всі напіворки, що живуть з орками, або поблизу них, мають шрами, сліди принижень та приводи для гордості, що відзначають їх перемоги та поранення. Напіворки, що живуть серед людей, можуть як виставляти свої шрами на огляд з гордістю, так і з соромом ховати їх.</p>' +
'<h3>Мітка Груумша</h3>' +
'<p>Одноокий бог Груумш створив орків, і навіть орки, що відвернулися від поклоніння йому, неспроможні повністю уникнути його впливу. Те ж саме можна сказати і про напіворків, хоча їхня людська кров і знижує дію оркової спадщини. Деякі піворки чують шепіт Груумша у своїх снах, і він закликає вивільнити лють, що закипає в них. Інші відчувають радість Груумша коли вступають у бій і або радіють разом з ним, або тремтять від страху і ненависті. Напіворки за своєю природою не є злими, але зло ховається в них, чи приймають вони його чи опираються йому.' +
'<br /><br />У люті Груумша напіворки відчувають сильне збудження. Лють не тільки прискорює їх пульс, вона змушує їх тіла палати. Колкі образи діють на них як отрута, і смуток виснажує їхні сили. Але коли вони сміються, то роблять це голосно і від душі, і прості фізичні насолоди — бенкети, випивка, боротьба, барабанний бій та дикі танці — наповнюють їхні серця радістю. Вони, як правило, запальні, іноді похмурі, більш схильні до дії, ніж до споглядання, та боротьби, ніж до суперечки. Найбільш культурними напіворками є ті, хто має достатньо самоконтролю, щоб проживати в цивілізованих землях.</p>' +
'<h3>Племена та нетрі</h3>' +
'<p>Напіворки найчастіше живуть серед орків. Серед інших рас найбільш терпимо приймають напіворків люди, тому напіворки, які не живуть серед орків, найчастіше живуть серед людей. Чи заслуговуючи на визнання серед жорстоких варварських племен, чи борючись за виживання у нетрях великих міст, піворки досягають всього своєю фізичною міццю, витривалістю та рішучістю, успадкованою від людських предків.</p>' +
'<h3>Неприязне ставлення</h3>' +
'<p>Кожен напіворк знаходить спосіб, як досягти визнання тих, хто ненавидить орків. Деякі з них потайливі, і намагаються не привертати до себе жодної уваги. Деякі з них демонструють благочестя і добросердя настільки публічно, наскільки це можливо (незалежно від того, наскільки щирі ці демонстрації). А деякі просто намагаються бути настільки жорстокими, що інші просто уникають їх.</p>' +
'<h3>Незвичайна раса</h3>' +
'<p>У багатонаціональних містах більшість жителів навряд чи зацікавиться представником навіть найекзотичнішої раси, але в маленьких містечках і селах все по-іншому. Звичайні люди не звикли бачити представників такої раси, і поводитимуться відповідно.' +
'<br /><br />Вважається, що напіворки агресивні і легко розлючуються, тому люди поводяться обережно в присутності незнайомого напіворка. Торговці можуть потай ховати найцінніші або тендітні товари з появою напіворка, і люди потихеньку залишають таверни, побоюючись можливої бійки.</p>';

export const dragonborn = 

'<p>Народжені драконами, про що говорить їх назва, драконороджені йдуть гордо піднявши голову світом, який зустрічає їх зі страхом і нерозумінням. Сформовані драконовими богами або самими драконами, драконороджені спочатку вилупилися з яєць драконів як нова раса, що поєднує в собі кращі якості драконів і гуманоїдів. Деякі драконороджені є вірними слугами справжніх драконів, інші утворюють ряди солдатів у великих війнах, а дехто шукає свою долю, не знайшовши собі покликання.</p>' +
'<h3>Гордий драконів рід</h3>' +
'<p>Драконороджені виглядають як дракони, що стоять на задніх лапах і набули гуманоїдної форми, втративши при цьому крила і хвіст. Перші з них мали луску відтінків, властивих драконам різних видів, але покоління безперервного схрещування призвели до появи єдиного кольору. Їхні маленькі, акуратні лусочки зазвичай кольору міді або латуні, іноді з червоним, золотим, мідно-зеленим або рудим відтінком. Вони високі та міцні, часто досягаючи шести з половиною футів (двох метрів) у висоту і вагою понад 300 фунтів (130 кілограм). Їхні міцні, чотирипалі кінцівки мають пальці, що не поступаються по міцності кігтям.' +
'<br /><br />Кров певних видів драконів надзвичайно сильна у деяких кланів. Ці драконороджені часто пишаються тим, що колір їхньої луски близький до кольору їхніх прабатьків — яскраво червоний, зелений, синій або білий, глянсово-чорний або блискуче-золотий, срібний, латунний, мідний або бронзовий.</p>' +
'<h3>Самодостатні клани</h3>' +
'<p>Для кожного драконородженого його клан важливіший за власне життя. Вони ставлять свою відданість і повагу до клану понад усе, навіть богів. Кожен вчинок драконородженого відбивається на честі його клану, і той, хто зганьбив свій клан, може бути вигнаний. Кожен драконороджений знає своє місце та свої обовʼязки у клані, і честь змушує їх дотримуватися цього місця.' +
'<br /><br />Постійне прагнення самовдосконалення підкреслює самодостатність всієї раси драконороджених загалом. Вони цінують майстерність та досконалість у всьому, до чого докладають зусиль. Драконороджені ненавидять програвати, і вони докладуть усіх можливих сил до досягнення мети, перш ніж відмовляться від неї. Вони часто роблять досягнення майстерності в будь-якій навичці метою всього свого життя. Представники інших рас, які розділяють ці погляди, можуть легко завоювати повагу серед драконороджених.' +
'<br /><br />Однак, незважаючи на прагнення до самодостатності, вони розуміють, що у скрутній ситуації без допомоги не обійтися. Найкраще джерело допомоги це твій клан. Але якщо допомога потрібна всьому клану, то вони швидше звернуться до іншого дракононародженого клану, ніж до представників інших рас, або навіть до допомоги богів.</p>' +
'<h3>Незвичайна раса</h3>' +
'<p>У багатонаціональних містах більшість жителів навряд чи зацікавиться представником навіть найекзотичнішої раси, але в маленьких містечках і селах все по-іншому. Звичайні люди не звикли бачити представників такої раси, і поводитимуться відповідно.' +
'<br /><br />Легко припустити, що драконороджені це чудовиська, особливо якщо колір їх луски видає їх спорідненість із кольоровими драконами. Однак поки драконороджений не починає дихати вогнем і сіяти руйнування, більшість людей швидше виявлять інтерес, ніж відкритий страх.</p>';

export const red_dragonborn =
'Кожен етнос драконороджених має зброю подиху та опір до пошкоджень певного виду. У червоного драконородженого це 🔥 Вогонь.';

export const brass_dragonborn =
'Кожен етнос драконороджених має зброю подиху та опір до пошкоджень певного виду. У латунного драконородженого це 🔥 Вогонь.';

export const golden_dragonborn =
'Кожен етнос драконороджених має зброю подиху та опір до пошкоджень певного виду. У золотого драконородженого це 🔥 Вогонь.';

export const silver_dragonborn =
'Кожен етнос драконороджених має зброю подиху та опір до пошкоджень певного виду. У срібного драконородженого це ❄️ Холод.';

export const white_dragonborn =
'Кожен етнос драконороджених має зброю подиху та опір до пошкоджень певного виду. У білого драконородженого це ❄️ Холод.';

export const blue_dragonborn =
'Кожен етнос драконороджених має зброю подиху та опір до пошкоджень певного виду. У синього драконородженого це ⚡️ Струм.';

export const bronze_dragonborn =
'Кожен етнос драконороджених має зброю подиху та опір до пошкоджень певного виду. У бронзового драконородженого це ⚡️ Струм.';

export const copper_dragonborn =
'Кожен етнос драконороджених має зброю подиху та опір до пошкоджень певного виду. У мідного драконородженого це ⚗️ Кислота.';

export const black_dragonborn =
'Кожен етнос драконороджених має зброю подиху та опір до пошкоджень певного виду. У чорного драконородженого це ⚗️ Кислота.';

export const green_dragonborn =
'Кожен етнос драконороджених має зброю подиху та опір до пошкоджень певного виду. У зеленого драконородженого це 🧪 Отрута.';